<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <meta name="author" content="Quang Nguyen">
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width">
        <title>Giáo sư Nguyễn Xiển - nhà khoa học khí tượng hàng đầu | Quang Nguyen</title>
        <link rel="alternate" type="application/atom+xml" title="Quang Nguyen blog atom feed" href="/feeds/all.atom.xml" />
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
        <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.1.0/css/all.css" integrity="sha384-lKuwvrZot6UHsBSfcMvOkWwlCMgc0TaWr+30HWe3a4ltaBwTZhyTEggF5tJv8tbt" crossorigin="anonymous">
        <link rel="stylesheet" href="/theme/css/pygments.css">
        <link rel="stylesheet" href="/theme/css/main.css">
        <link rel="stylesheet" href="/theme/css/ipynb-fix.css">

        <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
        <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
        <script src="https://cdn.jsdelivr.net/npm/vue"></script>
        <link rel="shortcut icon" type="image/x-icon" href="https://quanguet.github.io/favicon.ico">
        <link rel="icon" type="image/x-icon" href="https://quanguet.github.io/favicon.ico">
    </head>

    <body id="body" class="text-justify" onresize="changetextbutton()">
            <header id="mynavbar" class="navbar navbar-expand navbar-dark">
                    <div class="container flex-column flex-md-row bd-navbar">
                        <a class="navbar-brand" href="/" title="Home" class="title">Quang Nguyen</a></li>

                        <div class="navbar-nav-scroll">
                            <ul class="navbar-nav flex-row">
                                <li class="nav-item"><a class="nav-link" href="/archives.html" title="Blog Posts">Blog Posts</a></li>
                                <li class="nav-item"><a class="nav-link" href="/#bio" title="About">About</a></li>
                            </ul>
                        </div>
                        <!--
                        <ul class="social navbar-nav flex-row ml-md-auto d-md-flex">
                                <li class="nav-item"><a class="nav-link social" href="https://github.com/quangdtsc" title="Quang's Github" rel="me"><i class="fab fa-github"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://twitter.com/quanguet" title="Quang's Twitter" rel="me"><i class="fab fa-twitter"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://facebook.com/quanghus" title="Quang's Facebook" rel="me"><i class="fab fa-facebook"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://www.linkedin.com/in/quanguet" title="Quang's LinkedIn" rel="me"><i class="fab fa-linkedin-in"></i></a></li>
                            </ul>
                        -->
                    </div>
            </header>


<main role="main" class="article container">
    <article>
        <header>
            <div class="btn-group">
                    <button id ="mytoc" style="position: fixed; right:2px;" type="button" class="btn-content dropdown-toggle" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">

                    </button>
                    <div class="dropdown-menu" aria-labelledby="mytoc">
                        <div id='toc' style="min-width:300px; max-width:450px;min-height:200px;max-height:450px; overflow: scroll; white-space:nowrap;"> 

                            <a href="#" style="margin:20px">
                                <strong>Giáo sư Nguyễn Xiển - nhà khoa học khí tượng hàng đầu</strong> 
                            </a>                   
                            <div class="dropdown-divider"></div>

                            <ol style="font-size:17px" type="I"><li><a class="toc-href" href="#tri-thuc-yeu-nuoc" style="border-bottom: 0px" title="Tr&iacute; thức y&ecirc;u nước">Tr&iacute; thức y&ecirc;u nước</a></li><li><a class="toc-href" href="#nha-khoa-hoc-ve-khi-tuong-hang-dau-o-viet-nam" style="border-bottom: 0px" title="Nh&agrave; khoa học về kh&iacute; tượng h&agrave;ng đầu ở Việt Nam">Nh&agrave; khoa học về kh&iacute; tượng h&agrave;ng đầu ở Việt Nam</a></li></ol>

                        </div>
                    </div>
                    
            </div> 

            <h1 class="article header h1" style="color: rgb(53, 53, 144); font-size:30px;">Giáo sư Nguyễn Xiển - nhà khoa học khí tượng hàng đầu</h1>
            <section class="post-meta">
                <time datetime="article.date.isoformat()" pubdate>August 21, 2018</time>
                <span class="date-divider">/</span>
                <a href="../../../../category/other.html">other</a>                    
            </section>            
        </header>
        
        <hr class="post-divider">

        <div id="accordion">
            <div class="card">
                <div class="card-header" id="headingOne">
                    <h5 class="mb-0">
                    <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
                        <div style="font-size:20px;">Table of contents</div>
                    </button>
                    </h5>
                </div>
            
                <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
                    <div class="card-body">
                        <ol style="font-size:17px" type="I"><li><a class="toc-href" href="#tri-thuc-yeu-nuoc" style="border-bottom: 0px" title="Tr&iacute; thức y&ecirc;u nước">Tr&iacute; thức y&ecirc;u nước</a></li><li><a class="toc-href" href="#nha-khoa-hoc-ve-khi-tuong-hang-dau-o-viet-nam" style="border-bottom: 0px" title="Nh&agrave; khoa học về kh&iacute; tượng h&agrave;ng đầu ở Việt Nam">Nh&agrave; khoa học về kh&iacute; tượng h&agrave;ng đầu ở Việt Nam</a></li></ol>
                    </div>
                </div>
            </div>
        </div>
        <br>
        
        <p><strong>Gi&aacute;o sư Nguyễn Xiển, nh&agrave; khoa học kh&iacute; tượng h&agrave;ng đầu ở Việt Nam, kiến tr&uacute;c sư của ng&agrave;nh kh&iacute; tượng c&aacute;ch mạng Việt Nam, đ&atilde; để lại cho ng&agrave;nh kh&iacute; tượng thủy văn nhiều c&ocirc;ng tr&igrave;nh khoa học gi&aacute; trị. &Ocirc;ng l&agrave; gương s&aacute;ng của một người l&atilde;nh đạo s&acirc;u s&aacute;t, gương mẫu, một nh&agrave; khoa học nghi&ecirc;m t&uacute;c, s&aacute;ng tạo lu&ocirc;n hướng khoa học phục vụ sản xuất v&agrave; đời sống.</strong></p>
<h1 id="tri-thuc-yeu-nuoc">Tr&iacute; thức y&ecirc;u nước</h1>
<p>Gi&aacute;o sư Nguyễn Xiển sinh ng&agrave;y 27/7/1907, tại th&agrave;nh phố Vinh, Nghệ An trong một gia đ&igrave;nh Nho học l&acirc;u đời, c&oacute; tiếng của xứ Nghệ.</p>
<p>Cuộc đời v&agrave; sự nghiệp của Gi&aacute;o sư Nguyễn Xiển l&agrave; sự kết tinh từ hai nền văn h&oacute;a Đ&ocirc;ng-T&acirc;y, l&agrave; h&igrave;nh ảnh ti&ecirc;u biểu của một bậc sĩ phu Bắc H&agrave; thời hiện đại ở thế kỷ XX. Từ một tr&iacute; thức T&acirc;y học, Gi&aacute;o sư đ&atilde; được B&aacute;c Hồ cảm h&oacute;a trở th&agrave;nh người c&aacute;ch mạng, một l&ograve;ng đi theo l&yacute; tưởng của Người.</p>
<p>Với tr&iacute; th&ocirc;ng minh vốn c&oacute; v&agrave; khả năng tự học hiếm thấy, &ocirc;ng đỗ đầu kỳ thi t&uacute; t&agrave;i T&acirc;y v&agrave; c&ugrave;ng Ho&agrave;ng Xu&acirc;n H&atilde;n nhận học bổng của Hội Như T&acirc;y sang Ph&aacute;p du học.</p>
<p><img alt="Gi&aacute;o sư Nguyễn Xiển vinh dự được đứng c&ugrave;ng Chủ tịch Hồ Ch&iacute; Minh trong Đo&agrave;n Chủ tịch kỳ họp Quốc hội năm 1957" src="https://media.baotintuc.vn/2017/07/25/19/57/GSNguyenxien1.jpg"/>.</p>
<p>Những năm ở Ph&aacute;p, &ocirc;ng theo học tại trường đại học Toulouse v&agrave; đỗ cử nh&acirc;n. D&ugrave; chưa c&oacute; xu hướng ch&iacute;nh trị r&otilde; rệt nhưng Nguyễn Xiển đ&atilde; nghĩ rằng nếu học giỏi, nắm vững khoa học sẽ gi&uacute;p c&aacute;ch mạng nhiều hơn, c&aacute;ch mạng kh&ocirc;ng thể thiếu khoa học, x&acirc;y dựng đất nước c&agrave;ng cần đến khoa học. &Ocirc;ng kh&acirc;m phục l&ograve;ng y&ecirc;u nước nhiệt th&agrave;nh của nh&agrave; c&aacute;ch mạng Nguyễn &Aacute;i Quốc, gặp gỡ, quen biết, gần gũi những sinh vi&ecirc;n cộng sản trẻ tuổi như Trần Văn Gi&agrave;u, Phan Tư Nghĩa... tham gia c&aacute;c hoạt động y&ecirc;u nước, trong đ&oacute; c&oacute; cuộc m&iacute;t tinh lớn chống thực d&acirc;n Ph&aacute;p đ&agrave;n &aacute;p phong tr&agrave;o X&ocirc; Viết - Nghệ Tĩnh.</p>
<p>Khi về nước, Nguyễn Xiển rất băn khoăn trước lối đi cho ch&iacute;nh cuộc đời m&igrave;nh. &Ocirc;ng quyết định ra H&agrave; Nội, dạy học ở c&aacute;c trường tư thục bởi &ocirc;ng kh&ocirc;ng muốn l&agrave;m quan cho triều đ&igrave;nh Huế.</p>
<p>C&aacute;ch mạng th&aacute;ng T&aacute;m th&agrave;nh c&ocirc;ng, l&ograve;ng y&ecirc;u nước của &ocirc;ng chỉ ph&aacute;t huy sau khi gặp Chủ tịch Hồ Ch&iacute; Minh. Nếu kh&ocirc;ng c&oacute; Người, &ocirc;ng m&atilde;i m&atilde;i chỉ l&agrave; một tr&iacute; thức T&acirc;y học, cả đời đi t&igrave;m l&yacute; tưởng.</p>
<p>Nguyễn Xiển đ&atilde; c&oacute; cuộc gặp gỡ kh&ocirc;ng ngờ với Chủ tịch Hồ Ch&iacute; Minh, được Người n&oacute;i chuyện theo tinh thần &ldquo;Quốc gia hưng vong, thất phu hữu tr&aacute;ch&rdquo;, ch&iacute;nh B&aacute;c đ&atilde; thức tỉnh truyền thống y&ecirc;u nước &acirc;m ỉ trong l&ograve;ng một người tr&iacute; thức xứ Nghệ, khiến &ocirc;ng mạnh bước theo c&aacute;ch mạng, kh&aacute;ng chiến... &Ocirc;ng đ&atilde; x&aacute;c định r&otilde; con đường m&igrave;nh sẽ đi, to&agrave;n t&acirc;m theo c&aacute;ch mạng.</p>
<p>Gi&aacute;o sư Nguyễn Xiển khẳng định rằng, l&agrave; tr&iacute; thức c&oacute; l&ograve;ng y&ecirc;u nước tiềm ẩn, &ocirc;ng đ&atilde; đi theo con đường C&aacute;ch mạng Th&aacute;ng T&aacute;m như một bản năng v&agrave; &ocirc;ng c&oacute; l&ograve;ng tin s&acirc;u sắc ở Chủ tịch Hồ Ch&iacute; Minh, con người ch&iacute;nh trị văn h&oacute;a vĩ đại v&agrave; tinh tế, c&oacute; sức tập hợp v&agrave; l&ocirc;i cuốn rộng r&atilde;i c&aacute;c tầng lớp nh&acirc;n d&acirc;n, đ&atilde; chứng tỏ bản lĩnh dẫn dắt v&agrave; ch&egrave;o chống tuyệt vời của m&igrave;nh trước những cơn s&oacute;ng gi&oacute; phức tạp, dồn dập của thời kỳ sau C&aacute;ch mạng th&aacute;ng T&aacute;m khi ch&iacute;nh quyền nh&acirc;n d&acirc;n c&ograve;n trứng nước.</p>
<h1 id="nha-khoa-hoc-ve-khi-tuong-hang-dau-o-viet-nam">Nh&agrave; khoa học về kh&iacute; tượng h&agrave;ng đầu ở Việt Nam</h1>
<p>Nguyễn Xiển được B&aacute;c giao giữ chức Chủ tịch Ủy ban H&agrave;nh ch&iacute;nh Bắc bộ ki&ecirc;m Gi&aacute;m đốc Nha kh&iacute; tượng.</p>
<p>L&agrave; Chủ tịch Uỷ ban H&agrave;nh ch&iacute;nh Bắc Bộ, &ocirc;ng đ&atilde; giải quyết nhiều c&ocirc;ng việc đang rất khẩn trương l&uacute;c đ&oacute; như tiếp quản bộ m&aacute;y ch&iacute;nh quyền, x&acirc;y dựng c&aacute;c ủy ban h&agrave;nh ch&iacute;nh từ tỉnh đến x&atilde;, đặc biệt l&agrave; việc sửa chữa đ&ecirc; điều bị vỡ trong trận lụt lịch sử năm 1945... Trong trận lũ lịch sử ấy, một loạt đ&ecirc; quan trọng như đ&ecirc; s&ocirc;ng Thao, s&ocirc;ng L&ocirc;, nhiều kh&uacute;c đ&ecirc; s&ocirc;ng Hồng... bị vỡ. Nước lụt đ&atilde; l&agrave;m ngập h&agrave;ng vạn mẫu ruộng. Việc cần l&agrave;m ngay l&agrave; hợp long những đoạn đ&ecirc; vỡ để kịp thời bảo vệ vụ m&ugrave;a năm đ&oacute;; tiếp đến l&agrave; phải đắp th&ecirc;m nhiều đ&ecirc; mới v&ograve;ng quanh c&aacute;c chỗ đ&ecirc; vỡ, tu bổ những đoạn đ&ecirc; xung yếu.</p>
<p>&Ocirc;ng phụ tr&aacute;ch ng&agrave;nh kh&iacute; tượng v&agrave; đ&acirc;y l&agrave; lĩnh vực l&acirc;u nhất, xuy&ecirc;n suốt cả cuộc đời, bắt đầu từ trước c&aacute;ch mạng cho đến khi về hưu. &Ocirc;ng kh&ocirc;ng chỉ l&agrave; người l&atilde;nh đạo m&agrave; &ocirc;ng c&ograve;n trực tiếp tham gia mọi c&ocirc;ng việc, như một c&aacute;n bộ kh&iacute; tượng b&igrave;nh thường kh&aacute;c, từ quy tụ c&aacute;n bộ, trực tiếp huấn luyện đ&agrave;o tạo, đến t&igrave;m kiếm địa điểm để x&acirc;y dựng c&aacute;c c&ocirc;ng tr&igrave;nh kh&iacute; tượng.</p>
<p>Trong mọi c&ocirc;ng việc của ng&agrave;nh, &ocirc;ng lu&ocirc;n s&acirc;u s&aacute;t đến từng chi tiết cụ thể. Điều đ&oacute; thể hiện ở h&igrave;nh ảnh vị gi&aacute;m đốc đi đến hầu hết c&aacute;c trạm quan trắc kh&iacute; tượng ở miền bắc để kiểm tra, &acirc;n cần nhắc nhở khi thấy lều quan trắc c&ograve;n bẩn. Kh&ocirc;ng tuần n&agrave;o &ocirc;ng kh&ocirc;ng đến từng ph&ograve;ng ban trong cơ quan để nắm t&igrave;nh h&igrave;nh, chỉ bảo nghi&ecirc;m khắc khi thấy ai đ&oacute; t&aacute;m chuyện hoặc ngồi l&agrave;m việc kh&ocirc;ng đ&uacute;ng tư thế. Khi c&oacute; b&atilde;o lũ, &ocirc;ng thức trắng đ&ecirc;m c&ugrave;ng c&aacute;c dự b&aacute;o vi&ecirc;n, theo d&otilde;i chặt chẽ mọi diễn biến t&igrave;nh h&igrave;nh b&atilde;o lũ, đề xuất kịp thời c&aacute;c biện ph&aacute;p ph&ograve;ng tr&aacute;nh. Những l&uacute;c đ&oacute;, &ocirc;ng vừa l&agrave; người l&atilde;nh đạo vừa l&agrave; một dự b&aacute;o vi&ecirc;n kh&iacute; tượng gi&agrave;u kinh nghiệm.</p>
<p>Ng&agrave;nh kh&iacute; tượng do &ocirc;ng l&atilde;nh đạo đ&atilde; duy tr&igrave; tốt hoạt động trong chiến tranh chống Mỹ cứu nước để phục vụ tốt cho sản xuất v&agrave; chiến đấu. Ng&agrave;nh đ&atilde; ph&aacute;t động phong tr&agrave;o chống chiến tranh kh&iacute; tượng của đế quốc Mỹ. Rồi sau đ&oacute; khi thống nhất đất nước, ng&agrave;nh đ&atilde; nhanh ch&oacute;ng tổ chức mạng lưới hoạt động tr&ecirc;n to&agrave;n đất nước, từng bước hiện đại h&oacute;a.</p>
<p>Gi&aacute;o sư Nguyễn Xiển l&agrave; nh&agrave; khoa học về kh&iacute; tượng h&agrave;ng đầu ở Việt Nam. C&aacute;c c&ocirc;ng tr&igrave;nh khoa học của &ocirc;ng hoặc do &ocirc;ng chủ bi&ecirc;n l&agrave; những mẫu mực về t&iacute;nh khoa học, t&iacute;nh s&aacute;ng tạo v&agrave; t&iacute;nh thực tiễn, l&agrave; t&agrave;i liệu cơ bản, được sử dụng l&acirc;u d&agrave;i ở nhiều ng&agrave;nh, đặc biệt trong lĩnh vực n&ocirc;ng nghiệp, kh&iacute; hậu v&agrave; m&ocirc;i trường.</p>
<p>Ngo&agrave;i c&ocirc;ng t&aacute;c kh&iacute; tượng thủy văn, &ocirc;ng c&ograve;n tham gia c&ocirc;ng t&aacute;c khoa học gi&aacute;o dục. Ngay trong thời kỳ kh&aacute;ng chiến chống Ph&aacute;p gian khổ, &ocirc;ng ho&agrave;n th&agrave;nh 2 c&ocirc;ng tr&igrave;nh: &ldquo;To&aacute;n học đại cương&rdquo; v&agrave; &ldquo;Cơ học thuần l&yacute;&rdquo; bằng tiếng Việt, hợp t&aacute;c với c&aacute;c nh&agrave; khoa học nổi tiếng, gi&agrave;u t&acirc;m huyết như tiến sĩ to&aacute;n học cơ bản v&agrave; trường sư phạm cao cấp l&agrave; những trường đại học đầu ti&ecirc;n đ&agrave;o tạo nhiều c&aacute;n bộ khoa học kỹ thuật, phục vụ cho sự nghiệp kh&aacute;ng chiến kiến quốc.</p>
<p>Ngo&agrave;i ra, &ocirc;ng c&ograve;n c&ugrave;ng nhiều nh&agrave; tr&iacute; thức ra tờ b&aacute;o &ldquo;Khoa học thường thức&rdquo; (nay l&agrave; b&aacute;o Khoa học v&agrave; Đời sống) để tuy&ecirc;n truyền, phổ biến khoa học kỹ thuật. &Ocirc;ng cũng l&agrave; t&aacute;c giả của nhiều b&agrave;i b&aacute;o về ch&iacute;nh trị, x&atilde; hội, văn h&oacute;a v&agrave; khoa học kỹ thuật. Năm 1959, gi&aacute;o sư Nguyễn Xiển c&ugrave;ng với một số nh&agrave; tr&iacute; thức c&oacute; t&acirc;m huyết tổ chức ra Ban vận động th&agrave;nh lập Hội phổ biến khoa học v&agrave; kỹ thuật Việt Nam do &ocirc;ng l&agrave;m trưởng ban.</p>
<p>Gi&aacute;o sư Nguyễn Xiển l&agrave; nh&agrave; hoạt động c&aacute;ch mạng đa ng&agrave;nh, đa lĩnh vực, đ&atilde; để lại những dấu ấn đẹp cho c&aacute;c thế hệ sau.</p>
<p>Gi&aacute;o sư đ&atilde; được Đảng, Nh&agrave; nước trao tặng nhiều phần thưởng cao qu&yacute;, trong đ&oacute; c&oacute; Hu&acirc;n chương Sao v&agrave;ng Hu&acirc;n chương Hồ Ch&iacute; Minh v&agrave; Giải thưởng Hồ Ch&iacute; Minh.</p>
<p>&Ocirc;ng mất ng&agrave;y 9/11/1997, hưởng thọ 90 tuổi.</p>
<p>Nguồn: <a href="https://baotintuc.vn/nhan-vat-su-kien/nguyen-xien-nha-khoa-hoc-khi-tuong-hang-dau-viet-nam-20170725195757945.htm">Hồng Quảng (TTXVN)</a></p>
        
        <div class="metabox">
            <hr class="post-divider">
            <div class="tags" style='text-align: center'>
                    <a href="../../../../tag/other.html" class="tag">OTHER</a>
            </div>
        </div>
    </article>
</main>
        <footer class="footer">
            <div class="container" style="text-align: center">
                <span class="text-muted"> Quang Nguyen &copy; 2018</span>
            </div>
        </footer>


        <!-- Placed at the end of the document so the pages load faster -->
        <script>
                if (window.outerWidth < 800) {
                    if (document.getElementById("mytoc") != null ){
                        document.getElementById("mytoc").innerHTML = "";
                        var margin = "25px";
                        document.getElementById("body").style.marginLeft = margin;                    
                        document.getElementById("body").style.marginRight = margin ;
                    }

                }
                function changetextbutton() {
                    var w = window.outerWidth;
                    var h = window.outerHeight;
                    var txt = "";
                    var margin = "20px"
                    if (w > 850) {
                        txt = "Contents";
                    } else if (w <= 850) {
                        txt = "";
                        margin = "25px";
                    }
                    document.getElementById("mytoc").innerHTML = txt;
                    document.getElementById("body").style.marginLeft = margin;                    
                    document.getElementById("body").style.marginRight = margin ;                      
                }
        </script>
            
    </body>
    
</html>