<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <meta name="author" content="Quang Nguyen">
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width">
        <title>Nhà khoa học nữ gốc Việt trong top ảnh hưởng nhất thế giới | Quang Nguyen</title>
        <link rel="alternate" type="application/atom+xml" title="Quang Nguyen blog atom feed" href="/feeds/all.atom.xml" />
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
        <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.1.0/css/all.css" integrity="sha384-lKuwvrZot6UHsBSfcMvOkWwlCMgc0TaWr+30HWe3a4ltaBwTZhyTEggF5tJv8tbt" crossorigin="anonymous">
        <link rel="stylesheet" href="/theme/css/pygments.css">
        <link rel="stylesheet" href="/theme/css/main.css">
        <link rel="stylesheet" href="/theme/css/ipynb-fix.css">

        <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
        <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
        <script src="https://cdn.jsdelivr.net/npm/vue"></script>
        <link rel="shortcut icon" type="image/x-icon" href="https://quanguet.github.io/favicon.ico">
        <link rel="icon" type="image/x-icon" href="https://quanguet.github.io/favicon.ico">
    </head>

    <body id="body" class="text-justify" onresize="changetextbutton()">
            <header id="mynavbar" class="navbar navbar-expand navbar-dark">
                    <div class="container flex-column flex-md-row bd-navbar">
                        <a class="navbar-brand" href="/" title="Home" class="title">Quang Nguyen</a></li>

                        <div class="navbar-nav-scroll">
                            <ul class="navbar-nav flex-row">
                                <li class="nav-item"><a class="nav-link" href="/archives.html" title="Blog Posts">Blog Posts</a></li>
                                <li class="nav-item"><a class="nav-link" href="/#bio" title="About">About</a></li>
                            </ul>
                        </div>
                        <!--
                        <ul class="social navbar-nav flex-row ml-md-auto d-md-flex">
                                <li class="nav-item"><a class="nav-link social" href="https://github.com/quangdtsc" title="Quang's Github" rel="me"><i class="fab fa-github"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://twitter.com/quanguet" title="Quang's Twitter" rel="me"><i class="fab fa-twitter"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://facebook.com/quanghus" title="Quang's Facebook" rel="me"><i class="fab fa-facebook"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://www.linkedin.com/in/quanguet" title="Quang's LinkedIn" rel="me"><i class="fab fa-linkedin-in"></i></a></li>
                            </ul>
                        -->
                    </div>
            </header>


<main role="main" class="article container">
    <article>
        <header>
            <div class="btn-group">
                    <button id ="mytoc" style="position: fixed; right:2px;" type="button" class="btn-content dropdown-toggle" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">

                    </button>
                    <div class="dropdown-menu" aria-labelledby="mytoc">
                        <div id='toc' style="min-width:300px; max-width:450px;min-height:200px;max-height:450px; overflow: scroll; white-space:nowrap;"> 

                            <a href="#" style="margin:20px">
                                <strong>Nhà khoa học nữ gốc Việt trong top ảnh hưởng nhất thế giới</strong> 
                            </a>                   
                            <div class="dropdown-divider"></div>

                            <ol style="font-size:17px" type="I"><li><a class="toc-href" href="#nhoc-nhan-noi-xu-nguoi" style="border-bottom: 0px" title="Nhọc nhằn nơi xứ người">Nhọc nhằn nơi xứ người</a></li><li><a class="toc-href" href="#nhung-vat-va-cua-phu-nu-khi-lam-khoa-hoc" style="border-bottom: 0px" title="Những vất vả của phụ nữ khi l&agrave;m khoa học">Những vất vả của phụ nữ khi l&agrave;m khoa học</a></li><li><a class="toc-href" href="#thich-ve-viet-nam" style="border-bottom: 0px" title="Th&iacute;ch về Việt Nam">Th&iacute;ch về Việt Nam</a></li></ol>

                        </div>
                    </div>
                    
            </div> 

            <h1 class="article header h1" style="color: rgb(53, 53, 144); font-size:30px;">Nhà khoa học nữ gốc Việt trong top ảnh hưởng nhất thế giới</h1>
            <section class="post-meta">
                <time datetime="article.date.isoformat()" pubdate>August 21, 2018</time>
                <span class="date-divider">/</span>
                <a href="../../../../category/other.html">other</a>                    
            </section>            
        </header>
        
        <hr class="post-divider">

        <div id="accordion">
            <div class="card">
                <div class="card-header" id="headingOne">
                    <h5 class="mb-0">
                    <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
                        <div style="font-size:20px;">Table of contents</div>
                    </button>
                    </h5>
                </div>
            
                <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
                    <div class="card-body">
                        <ol style="font-size:17px" type="I"><li><a class="toc-href" href="#nhoc-nhan-noi-xu-nguoi" style="border-bottom: 0px" title="Nhọc nhằn nơi xứ người">Nhọc nhằn nơi xứ người</a></li><li><a class="toc-href" href="#nhung-vat-va-cua-phu-nu-khi-lam-khoa-hoc" style="border-bottom: 0px" title="Những vất vả của phụ nữ khi l&agrave;m khoa học">Những vất vả của phụ nữ khi l&agrave;m khoa học</a></li><li><a class="toc-href" href="#thich-ve-viet-nam" style="border-bottom: 0px" title="Th&iacute;ch về Việt Nam">Th&iacute;ch về Việt Nam</a></li></ol>
                    </div>
                </div>
            </div>
        </div>
        <br>
        
        <p>Tuổi thơ theo mẹ đi khắp nơi để kiếm sống, sang Mỹ th&igrave; bị bạn b&egrave; ch&ecirc; cười v&igrave; kh&ocirc;ng biết tiếng Anh, nhưng Nguyễn Thục Quy&ecirc;n đ&atilde; vượt qua tất cả v&agrave; trở th&agrave;nh một trong những nh&agrave; khoa học ảnh hưởng nhất thế giới. 
Nh&agrave; khoa học trong tốp 'ảnh hưởng nhất thế giới' kh&ocirc;ng đủ can đảm cưới vợ</p>
<p>Gi&aacute;o sư Nguyễn Thục Quy&ecirc;n sinh ra ở Bu&ocirc;n Ma Thuật (Đắk Lắk) trong một gia đ&igrave;nh thượng lưu gồm 5 anh chị em. Sau năm 1975, cha đi cải tạo, mẹ chị - một c&ocirc; gi&aacute;o dạy to&aacute;n cấp 2, dẫn dắt đ&agrave;n con đến c&aacute;c v&ugrave;ng kinh tế mới như Phước L&acirc;m, Long Điền, Đất Đỏ, Phước Tỉnh v&agrave; Vũng T&agrave;u để sinh nhai. </p>
<p>L&uacute;c 5-6 tuổi, c&ocirc; b&eacute; Quy&ecirc;n phải phụ gi&uacute;p mẹ dọn dẹp nh&agrave; cửa, kiếm củi nấu cơm, đ&agrave;o khoai, c&acirc;u c&aacute;, g&aacute;nh nước... Cuộc sống cơm &aacute;o, gạo tiền cứ đeo b&aacute;m cho đến năm 1986 khi gia đ&igrave;nh mở tiệm phở ở Bến Đ&aacute; - Vũng T&agrave;u, Quy&ecirc;n mới được đi học ở trường Trung học Trần Nguy&ecirc;n H&atilde;n.</p>
<p><img alt="Gi&aacute;o sư Nguyễn Thục Quy&ecirc;n. Ảnh do nh&acirc;n vật cung cấp." src="https://vcdn-vnexpress.vnecdn.net/2016/02/05/thucquyen2-1917-1454574432-2161-1454677269.jpg"/></p>
<h1 id="nhoc-nhan-noi-xu-nguoi">Nhọc nhằn nơi xứ người</h1>
<p>Th&aacute;ng 7/1991, chị c&ugrave;ng bố mẹ v&agrave; 5 anh chị đến Mỹ định cư. Hai năm đầu, c&aacute;c anh chị em của chị Quy&ecirc;n cứ đ&ograve;i về Việt Nam v&igrave; kh&ocirc;ng biết tiếng Anh v&agrave; phong tục tập qu&aacute;n Mỹ. Nhưng chị thấy ổn v&igrave; được l&agrave;m điều m&igrave;nh th&iacute;ch m&agrave; kh&ocirc;ng sợ người kh&aacute;c dị nghị. </p>
<p>"Khi c&ograve;n ở Việt Nam, gia đ&igrave;nh đ&atilde; vất vả rồi, n&ecirc;n khi sang Mỹ t&ocirc;i phải cố gắng hơn rất nhiều để c&oacute; được cuộc sống tốt hơn", chị Quy&ecirc;n chia sẻ. Để tự khẳng định bản th&acirc;n nơi đất kh&aacute;ch qu&ecirc; người, chị đ&atilde; quyết t&acirc;m học tiếng Anh thật nhanh bằng c&aacute;ch đăng k&yacute; ở ba trường trung học tại ba th&agrave;nh phố. Ở Mỹ, tiếng Anh được học miễn ph&iacute;.</p>
<p>Vất vả với bao tủi nhục khi bị nhiều người coi thường c&agrave;ng khiến chị c&oacute; th&ecirc;m động lực vươn l&ecirc;n. "C&oacute; gi&aacute;o vi&ecirc;n chế nhạo t&ocirc;i trước cả lớp v&igrave; khả năng n&oacute;i tiếng Anh k&eacute;m. Một &ocirc;ng người Mỹ c&ograve;n n&oacute;i thẳng với t&ocirc;i h&atilde;y về nước của c&ocirc; đi", chị nhớ lại v&agrave; cho biết ở Mỹ vẫn c&ograve;n một số người ph&acirc;n biệt kỳ thị như vậy. "Thậm ch&iacute; c&oacute; đồng nghiệp l&uacute;c ở trường kh&ocirc;ng bao giờ n&oacute;i chuyện với t&ocirc;i mặc d&ugrave; t&ocirc;i đ&atilde; cố gắng để n&oacute;i chuyện với anh ta v&agrave;i lần", nữ gi&aacute;o sư n&oacute;i.</p>
<p>Th&aacute;ng 9/1993, người c&ocirc; họ cho chị ở c&ugrave;ng nh&agrave;, nhưng chị phải dọn dẹp, nấu nướng, đi chợ v&agrave; chạy việc vặt cho c&ocirc;. Thời gian n&agrave;y, chị xin học ở Đại học Santa Monica nhưng kh&ocirc;ng được nhận v&igrave; tiếng Anh k&eacute;m. Chị đ&atilde; năn nỉ nh&agrave; trường cho học thử một kỳ v&agrave; hứa nếu kh&ocirc;ng học được sẽ trở về trường trung học để học th&ecirc;m tiếng Anh. Ban ng&agrave;y đi học, ban đ&ecirc;m chị t&igrave;m lớp học th&ecirc;m ở trung t&acirc;m dạy tiếng Anh miễn ph&iacute;. Với sự nỗ lực kh&ocirc;ng ngừng nghỉ, cuối c&ugrave;ng chị cũng được nhận v&agrave;o học. </p>
<p>Thấy bố mẹ vất vả l&agrave;m trong nh&agrave; h&agrave;ng v&agrave; ở h&atilde;ng may, chị kh&ocirc;ng cho ph&eacute;p bản th&acirc;n thất bại m&agrave; cố gắng gấp đ&ocirc;i, gấp ba so với những bạn c&ugrave;ng trang lứa. Để c&oacute; tiền học, chị xin l&agrave;m th&ecirc;m trong thư viện trường từ 17h đến 22h mỗi ng&agrave;y, nhưng vẫn kh&ocirc;ng đủ n&ecirc;n phải vay th&ecirc;m tiền của Ch&iacute;nh phủ.</p>
<p>Th&aacute;ng 9/1995, chị xin chuyển l&ecirc;n Đại học Califonia, Los Angeles v&agrave; l&agrave;m th&ecirc;m trong ph&ograve;ng th&iacute; nghiệm với c&ocirc;ng việc rửa dụng cụ. Chị xin l&agrave;m nghi&ecirc;n cứu nhưng kh&ocirc;ng c&oacute; ph&ograve;ng th&iacute; nghiệm n&agrave;o nhận. Sau khi tốt nghiệp bằng đại học H&oacute;a năm 1997, chị nộp đơn học cao học. Chỉ trong một năm chị đ&atilde; c&oacute; bằng thạc sĩ ng&agrave;nh L&yacute; - H&oacute;a v&agrave; quyết định học tiếp tiến sĩ. Thật bất ngờ, cuối năm của chương tr&igrave;nh n&agrave;y chị l&agrave; một 7 nghi&ecirc;n cứu sinh xuất sắc của Đại học Califonia, Los Angeles được trao học bổng.</p>
<p>Th&aacute;ng 6/2001, chị nhận bằng tiến sĩ v&agrave; ra trường trước cả những sinh vi&ecirc;n chị từng rửa dụng cụ th&iacute; nghiệm cho họ trước đ&acirc;y. Ra trường chị đạt giải thưởng xuất sắc ng&agrave;nh L&yacute; - H&oacute;a. Th&aacute;ng 9/2001, được giải thưởng của li&ecirc;n bang đi tu nghiệp ở ph&ograve;ng th&iacute; nghiệm quốc gia nhưng chị từ chối v&agrave; đến l&agrave;m ở Đại học Columbia, New York.</p>
<p>Ba năm sau chị bắt đầu l&agrave;m việc ở Đại học California, Santa Barbara v&agrave; mất hơn hai năm x&acirc;y dựng hai ph&ograve;ng th&iacute; nghiệm ri&ecirc;ng. Sau 11 năm, chị đ&atilde; c&oacute; 7 ph&ograve;ng th&iacute; nghiệm ri&ecirc;ng cho nh&oacute;m nghi&ecirc;n cứu. Chị c&ograve;n xin hơn 10 triệu USD cho những dự &aacute;n nghi&ecirc;n cứu, được mời tới hơn 200 địa điểm tr&ecirc;n thế giới để thuyết tr&igrave;nh cũng như nhận nhiều giải thưởng lớn cho c&ocirc;ng tr&igrave;nh nghi&ecirc;n cứu.</p>
<p>"Bạn b&egrave; t&ocirc;i ở Việt Nam vẫn thường bảo hồi ở qu&ecirc; học dốt thế m&agrave; sao qua Mỹ học giỏi gh&ecirc; thế. T&ocirc;i trả lời rằng ng&agrave;y xưa l&agrave;m g&igrave; c&oacute; thời gian để học v&igrave; c&ograve;n phải phụ gi&uacute;p gia đ&igrave;nh", vị gi&aacute;o sư n&oacute;i.</p>
<p><img alt="Pin năng lượng mặt trời l&agrave;m từ chất nhựa dẫn điện Nghi&ecirc;n cứu trong ph&ograve;ng th&iacute; nghiệm của gi&aacute;o sư Nguyễn Thục Quy&ecirc;n. Ảnh do nh&acirc;n vật cung cấp." src="https://vcdn-vnexpress.vnecdn.net/2016/02/04/thucquyen1-9266-1454574433.jpg"/></p>
<h1 id="nhung-vat-va-cua-phu-nu-khi-lam-khoa-hoc">Những vất vả của phụ nữ khi l&agrave;m khoa học</h1>
<p>Gi&aacute;o sư Quy&ecirc;n t&acirc;m sự, c&oacute; được ng&agrave;y h&ocirc;m nay l&agrave; nhờ sự d&igrave;u dắt của mẹ v&agrave; người cậu ruột khi hướng cho chị đi theo con đường tốt nhất c&oacute; thể. Trong khi bố cho rằng, con g&aacute;i th&igrave; n&ecirc;n lấy chồng, kh&ocirc;ng cần học, th&igrave; mẹ ngược lại. Chị c&ograve;n nhớ ng&agrave;y học xong lớp 12, chị đ&atilde; x&aacute;c định sẽ ở nh&agrave; v&agrave; t&iacute;nh chuyện lấy chồng, nhưng mẹ vẫn đưa chị l&ecirc;n S&agrave;i G&ograve;n để thi đại học. "Mẹ đưa t&ocirc;i l&ecirc;n S&agrave;i G&ograve;n ở nh&agrave; b&agrave; ngoại để thi đại học, nhưng t&ocirc;i kh&ocirc;ng muốn. Lớn l&ecirc;n v&agrave; học ở trường l&agrave;ng t&ocirc;i thấy ở tuổi 18 người ta đ&atilde; lấy chồng v&agrave; c&oacute; con rồi", chị n&oacute;i.</p>
<p>Người cậu đ&atilde; gọi chị đến n&oacute;i chuyện hơn hai giờ, với mục đ&iacute;ch khuy&ecirc;n chị đi thi v&agrave; cố gắng v&agrave;o đại học. "Tại sao c&oacute; cơ hội như vậy m&agrave; ch&aacute;u lại từ chối. Học đại học sau n&agrave;y ch&aacute;u sẽ c&oacute; c&ocirc;ng ăn việc l&agrave;m ổn định, c&oacute; sự nghiệp, nếu lấy được người tốt th&igrave; kh&ocirc;ng sao...", chị kể lại lời &ocirc;ng cậu. </p>
<p>Lớn l&ecirc;n, người chị h&acirc;m mộ đ&oacute; l&agrave; b&agrave; Marie Curie, bởi thời đ&oacute; khoa học gia l&agrave; nữ rất &iacute;t. B&agrave; ch&iacute;nh l&agrave; tấm gương vượt kh&oacute; để chị tiếp tục cố gắng cho nghi&ecirc;n cứu khoa học.</p>
<p>Hơn 11 năm l&agrave;m việc ở Đại học California, Santa Barbara, chị l&agrave;m khoảng thời gian 15 tiếng mỗi ng&agrave;y. B&ecirc;n cạnh việc giảng dạy, chị c&ograve;n l&agrave;m nhiều c&ocirc;ng việc kh&aacute;c như bi&ecirc;n tập b&aacute;o khoa học, tổ chức hội nghị khoa học quốc tế, xin tiền dự &aacute;n nghi&ecirc;n cứu trả lương, học ph&iacute;, v&agrave; bảo hiểm y tế cho sinh vi&ecirc;n (mỗi nghi&ecirc;n cứu sinh tốn khoảng 100.000 đ&ocirc;la mỗi năm), hướng dẫn sinh vi&ecirc;n l&agrave;m nghi&ecirc;n cứu, gi&uacute;p sinh vi&ecirc;n viết b&agrave;i đăng b&aacute;o, l&agrave;m trong ban x&eacute;t l&ecirc;n lương v&agrave; l&ecirc;n chức cho tất cả gi&aacute;o sư trong trường, ban tuyển dụng gi&aacute;o sư... </p>
<p>Chị chia sẻ, l&agrave;m khoa học đ&atilde; kh&oacute; nhưng phụ nữ trong lĩnh vực n&agrave;y c&agrave;ng vất vả hơn, bởi ngo&agrave;i sự nghiệp, họ c&ograve;n phải lo cho gia đ&igrave;nh. Ngay bản th&acirc;n chị, d&ugrave; đ&atilde; cố gắng rất nhiều nhưng đ&ocirc;i khi vẫn kh&ocirc;ng nhận được sự t&ocirc;n trọng của đồng nghiệp nam giới. "Cũng may t&ocirc;i c&oacute; người chồng t&acirc;m l&yacute; v&agrave; th&ocirc;ng cảm, anh dạy h&oacute;a hữu cơ c&ugrave;ng trường, lu&ocirc;n hỗ trợ n&ecirc;n t&ocirc;i c&oacute; th&ecirc;m động lực để giảng dạy v&agrave; nghi&ecirc;n cứu", nữ gi&aacute;o sư n&oacute;i.</p>
<p>"Phần đ&ocirc;ng mọi người nghĩ con g&aacute;i th&igrave; n&ecirc;n lo cho chồng con, dọn dẹp nh&agrave; cửa v&agrave; kh&ocirc;ng n&ecirc;n c&oacute; sự nghiệp ri&ecirc;ng. T&ocirc;i muốn cho những người phụ nữ kh&aacute;c biết l&agrave; họ c&oacute; thể l&agrave;m cả hai. T&ocirc;i muốn l&agrave;m những điều hữu &iacute;ch cho x&atilde; hội", chị n&oacute;i.</p>
<p>Chị vẫn c&ograve;n nhớ như in thời điểm bắt đầu v&agrave;o học trong trường. L&uacute;c đ&oacute; chị xin v&agrave;o ph&ograve;ng th&iacute; nghiệm nhưng kh&ocirc;ng được v&igrave; nhiều người nghĩ chị kh&ocirc;ng thể l&agrave;m được điều g&igrave; v&agrave; khuy&ecirc;n rằng &ldquo;nghi&ecirc;n cứu kh&ocirc;ng dễ d&agrave;ng v&agrave; kh&ocirc;ng phải ai cũng l&agrave;m được. Bạn n&ecirc;n tập trung để học tiếng Anh đi&rdquo;. M&atilde;i sau n&agrave;y, c&oacute; vị gi&aacute;o sư thấy chị c&oacute; những c&acirc;u hỏi hay trong lớp n&ecirc;n khuyến kh&iacute;ch theo đường nghi&ecirc;n cứu. Biết được tin n&agrave;y chị rất vui v&igrave; từ b&eacute; đ&atilde; th&iacute;ch t&igrave;m t&ograve;i những điều mới.</p>
<p>Đầu năm 2004, chị đi phỏng vấn ng&agrave;nh h&oacute;a ở một số trường đại học. Chị cũng rất sợ v&igrave; những trường n&agrave;y ng&agrave;nh h&oacute;a rất &iacute;t hoặc kh&ocirc;ng c&oacute; nữ gi&aacute;o sư. "Con đường đi đến th&agrave;nh c&ocirc;ng ở Mỹ kh&ocirc;ng phải dễ d&agrave;ng v&igrave; quốc gia n&agrave;y thường thu h&uacute;t nh&agrave; khoa học h&agrave;ng đầu tr&ecirc;n thế giới nhưng bản chất người Việt Nam th&ocirc;ng minh v&agrave; chăm chỉ", vị gi&aacute;o sư n&oacute;i v&agrave; cho rằng c&oacute; c&ocirc;ng mai sắt c&oacute; ng&agrave;y n&ecirc;n kim. </p>
<h1 id="thich-ve-viet-nam">Th&iacute;ch về Việt Nam</h1>
<p>"T&ocirc;i nhớ Việt Nam lắm. Nếu c&oacute; thời gian l&agrave; t&ocirc;i về ngay, bởi hiện nay anh em họ h&agrave;ng, nhất l&agrave; &ocirc;ng cậu - người đặt vi&ecirc;n gạch đầu ti&ecirc;n trong cuộc đời khoa học của t&ocirc;i vẫn ở qu&ecirc; hương", nữ gi&aacute;o sư t&acirc;m sự.</p>
<p>Lần đầu ti&ecirc;n chị v&agrave; mẹ về Việt Nam l&agrave; năm 1999 để thăm b&agrave; ngoại trong 3 tuần. 9 lần về nước ngo&agrave;i dự hội nghị khoa học, chị d&agrave;nh thời gian để thăm gia đ&igrave;nh.</p>
<p>Chị cho biết, thời gian 21 năm sống ở Việt Nam, chị nhớ m&oacute;n ăn thuần t&uacute;y Việt Nam v&agrave; c&aacute;c b&agrave;i h&aacute;t Việt, n&ecirc;n lần n&agrave;o về nước chị cũng nhờ cậu mợ dẫn đi xem ca nhạc. "T&ocirc;i th&iacute;ch nhạc d&acirc;n ca như b&agrave;i Qu&ecirc; hương, Ai đưa con s&aacute;o sang s&ocirc;ng", chị n&oacute;i. </p>
<p>Khi hỏi &yacute; định về Việt Nam sinh sống, chị n&oacute;i: "C&oacute; lẽ khi n&agrave;o về hưu t&ocirc;i mới về nước, v&igrave; qu&ecirc; hương vẫn chưa c&oacute; đủ cơ sở vật chất điều kiện tốt để t&ocirc;i c&oacute; thể nghi&ecirc;n cứu", chị n&oacute;i v&agrave; cho biết 7 ph&ograve;ng th&iacute; nghiệm ri&ecirc;ng của chị trị gi&aacute; khoảng 4 triệu đ&ocirc;la.</p>
<blockquote>
<p>B&ecirc;n cạnh giải thưởng l&agrave; một trong những nh&agrave; khoa học ảnh hưởng nhất thế giới ng&agrave;nh khoa học vật liệu, chị c&ograve;n nhận nhiều giải thưởng kh&aacute;c như: Giải thưởng Nghi&ecirc;n cứu khoa học Alexander von Humboldt-Foundation của Đức năm 2015; Giải thưởng Nghi&ecirc;n cứu khoa học của Quỹ Khoa học Quốc gia Mỹ 2010, Giải thưởng Nghi&ecirc;n cứu khoa học của Alfred P. Sloan Foundation 2009; Giải thưởng Nghi&ecirc;n cứu khoa học của Camille Dreyfus Foundation 2008; Giải thưởng Nghi&ecirc;n cứu khoa học Harold J. Plous Memorial Award and Lectureship 2007.</p>
</blockquote>
<p>Nguồn: <a href="https://vnexpress.net/tin-tuc/khoa-hoc/trong-nuoc/nha-khoa-hoc-nu-goc-viet-trong-top-anh-huong-nhat-the-gioi-3352788.html">Vnexpress.net</a></p>
        
        <div class="metabox">
            <hr class="post-divider">
            <div class="tags" style='text-align: center'>
                    <a href="../../../../tag/other.html" class="tag">OTHER</a>
            </div>
        </div>
    </article>
</main>
        <footer class="footer">
            <div class="container" style="text-align: center">
                <span class="text-muted"> Quang Nguyen &copy; 2018</span>
            </div>
        </footer>


        <!-- Placed at the end of the document so the pages load faster -->
        <script>
                if (window.outerWidth < 800) {
                    if (document.getElementById("mytoc") != null ){
                        document.getElementById("mytoc").innerHTML = "";
                        var margin = "25px";
                        document.getElementById("body").style.marginLeft = margin;                    
                        document.getElementById("body").style.marginRight = margin ;
                    }

                }
                function changetextbutton() {
                    var w = window.outerWidth;
                    var h = window.outerHeight;
                    var txt = "";
                    var margin = "20px"
                    if (w > 850) {
                        txt = "Contents";
                    } else if (w <= 850) {
                        txt = "";
                        margin = "25px";
                    }
                    document.getElementById("mytoc").innerHTML = txt;
                    document.getElementById("body").style.marginLeft = margin;                    
                    document.getElementById("body").style.marginRight = margin ;                      
                }
        </script>
            
    </body>
    
</html>