<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom"><title>Quang Nguyen - other</title><link href="/" rel="alternate"></link><link href="/feeds/other.atom.xml" rel="self"></link><id>/</id><updated>2018-09-04T12:20:31+00:00</updated><entry><title>Something you need to know about Aobayama Dormitory</title><link href="/blog/other/2018/something-you-need-to-know-about-aobayama-dormitory/" rel="alternate"></link><published>2018-09-04T12:20:31+00:00</published><updated>2018-09-04T12:20:31+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-09-04:/blog/other/2018/something-you-need-to-know-about-aobayama-dormitory/</id><summary type="html">&lt;h1 id="residence-registration"&gt;Residence Registration&lt;/h1&gt;
&lt;h2 id="the-uh-aobayama-office-is-open-for-residence-registration-during-the-following-hours"&gt;The UH Aobayama office is open for residence registration during the following hours.&lt;/h2&gt;
&lt;p&gt;September 27(Thurs.) ~ 30(Sun.) 9:00~16:00
From October 1 (Mon.) 9:00~16:00 (excluding holidays and weekends)&lt;/p&gt;
&lt;ul&gt;
&lt;li&gt;
&lt;p&gt;Please note that the registration must be made by the prospective resident himself/herself.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;At a residence meeting, new residents need to apply for rental services such as  bedding, plates, bathmat. It is mandatory and cannot be canceled unless you have some special reason.&lt;/p&gt;
&lt;/li&gt;
&lt;/ul&gt;
&lt;h2 id="please-be-sure-to-bring-your-residence-permit-and-your-id-with-you-when-you-move-in"&gt;Please be sure to bring your residence permit and your ID with you when you move in.&lt;/h2&gt;
&lt;p&gt;If you can&amp;rsquo;t bring an original residence permit, please show the dorm staff its copy or its PDF version.&lt;/p&gt;
&lt;h2 id="after-attending-the-registration-meeting-you-can-receive-your-room-key"&gt;After attending the registration meeting, you can receive your room key.&lt;/h2&gt;
&lt;h1 id="facilities-in-your-residence_1"&gt;Facilities in your Residence&lt;/h1&gt;
&lt;h2 id="furnishings"&gt;Furnishings:&lt;/h2&gt;
&lt;p&gt;Study desk, rollaway wagon, chair, bookshelf, bed, closet, air conditioner&lt;/p&gt;
&lt;h2 id="shared-facilities"&gt;Shared facilities&lt;/h2&gt;
&lt;p&gt;IH stove, refrigerator, microwave, rice …&lt;/p&gt;</summary><content type="html">&lt;h1 id="residence-registration"&gt;Residence Registration&lt;/h1&gt;
&lt;h2 id="the-uh-aobayama-office-is-open-for-residence-registration-during-the-following-hours"&gt;The UH Aobayama office is open for residence registration during the following hours.&lt;/h2&gt;
&lt;p&gt;September 27(Thurs.) ~ 30(Sun.) 9:00~16:00
From October 1 (Mon.) 9:00~16:00 (excluding holidays and weekends)&lt;/p&gt;
&lt;ul&gt;
&lt;li&gt;
&lt;p&gt;Please note that the registration must be made by the prospective resident himself/herself.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;At a residence meeting, new residents need to apply for rental services such as  bedding, plates, bathmat. It is mandatory and cannot be canceled unless you have some special reason.&lt;/p&gt;
&lt;/li&gt;
&lt;/ul&gt;
&lt;h2 id="please-be-sure-to-bring-your-residence-permit-and-your-id-with-you-when-you-move-in"&gt;Please be sure to bring your residence permit and your ID with you when you move in.&lt;/h2&gt;
&lt;p&gt;If you can&amp;rsquo;t bring an original residence permit, please show the dorm staff its copy or its PDF version.&lt;/p&gt;
&lt;h2 id="after-attending-the-registration-meeting-you-can-receive-your-room-key"&gt;After attending the registration meeting, you can receive your room key.&lt;/h2&gt;
&lt;h1 id="facilities-in-your-residence_1"&gt;Facilities in your Residence&lt;/h1&gt;
&lt;h2 id="furnishings"&gt;Furnishings:&lt;/h2&gt;
&lt;p&gt;Study desk, rollaway wagon, chair, bookshelf, bed, closet, air conditioner&lt;/p&gt;
&lt;h2 id="shared-facilities"&gt;Shared facilities&lt;/h2&gt;
&lt;p&gt;IH stove, refrigerator, microwave, rice cooker, dining table, chairs, washing machine, vacuum cleaner, iron, air conditioner, TV, shower room, toilets&lt;/p&gt;
&lt;h1 id="regulations-and-restrictions_1"&gt;Regulations and Restrictions&lt;/h1&gt;
&lt;h2 id="cases-of-residence-permit-cancellation-or-eviction"&gt;Cases of residence permit cancellation or eviction&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;If you fail move in within seven days of the start of the move-in period without providing a reason.&lt;/li&gt;
&lt;li&gt;If you allow unauthorized persons to stay overnight in your room.&lt;/li&gt;
&lt;li&gt;If you damage the dorm facilities badly.&lt;/li&gt;
&lt;li&gt;If your behavior is substantially disruptive to other residents.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2 id="smoking-rules"&gt;Smoking Rules&lt;/h2&gt;
&lt;p&gt;Smoking cigarettes and burning incense are strictly prohibited in University House Aobayama and Aobayama campus. If your room becomes smelly or dirty due to smoking or incense, you must pay a cleaning fine &lt;/p&gt;
&lt;h2 id="restriction-of-baggage"&gt;Restriction of baggage&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Bringing electric home appliances or furniture is restricted. (Except for PCs.)&lt;/li&gt;
&lt;li&gt;You can rent appliances if you wish to use them in your room.&lt;/li&gt;
&lt;/ol&gt;
&lt;h1 id="uh-regulations_1"&gt;UH Regulations&lt;/h1&gt;
&lt;p&gt;Article 2: The objective of the UH dormitories is to assist with fostering international leaders by offering housing that provides opportunities for advanced intellectual exchange and high quality living environments for use by this university's students (here and afterward, this includes foreign students) and foreign researchers.&lt;/p&gt;
&lt;p&gt;Article 7: Those granted residency (hereafter "the residents") must complete the prescribed procedures and move in by the prescribed date.
2. The resident's residency permission will be revoked if s/he, without valid reason, fails to move in during the designated period, or is found to have falsified his/her application.
Residency Period&lt;/p&gt;
&lt;p&gt;Article 9: Residents shall pay housing fees, maintenance fees, and deposit money (hereafter, "housing fees etc.") by the designated date in accordance with the type of UH dormitory room, as shown in the residence permit.&lt;/p&gt;
&lt;ol&gt;
&lt;li&gt;
&lt;p&gt;The monthly rent will be paid in full for the month in which residents moves in/out of the dormitory, regardless of the date on which they move in/out.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;Housing and maintenance fees will not be refunded.
Housing Fee Waiver&lt;/p&gt;
&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;Article 11: In addition to the housing fees etc. described in Article 9, residents must bear the cost for any utility fees etc. incurred personally (hereafter "other fees"). 
2. Payment of the other fees mentioned in the previous article will be described elsewhere.&lt;/p&gt;
&lt;p&gt;Facility Maintenance
Article 12: In order to maintain the facility and furnishings and preserve a pleasant environment, residents must comply with the following.
I. Residents must not use their rooms for any purpose other than habitation.
II. Residents must not allow guests to stay overnight in their rooms.
III. Residents must keep their rooms and the common facilities in good condition, and not perform any construction/alterations without permission. 
IV. Residents will work to prevent fires and other accidents, and maintain a hygienic environment. 
V. Residents must pay for the replacement/restoration of any facilities, furnishings etc. that are lost, damaged, or defaced, whether intentionally or due to negligence.
VI. Residents must refrain from behavior that is disruptive to other residents or the surrounding neighborhood.&lt;/p&gt;
&lt;p&gt;Moving-out Procedures
Article 13: Residents wishing to vacate their dormitory must submit an official moving-out form to the administrator in advance.
2. When vacating the dormitory, residents will undergo an inspection of the room and its furnishings etc. conducted by a person designated by the administrator, and follow any instructions from them.
Vacating the Dormitory&lt;/p&gt;
&lt;p&gt;Article 14: Residents must immediately vacate the dormitory under any of the following conditions.
I. Loss of status as a student of this university, or upon ceasing research or education activities at this university.&lt;/p&gt;
&lt;p&gt;II. Loss of residence eligibility.&lt;/p&gt;
&lt;p&gt;III. Completion of residency period.&lt;/p&gt;
&lt;p&gt;IV. Failure to pay housing, maintenance, or other fees for three months or longer.&lt;/p&gt;
&lt;ol&gt;
&lt;li&gt;
&lt;p&gt;Residents who fail to comply with the previous items will be ordered to vacate the dormitory by the administrator.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;In addition to the above item, the administrator may, via the Tohoku University Student Support Committee, order residents to vacate the dormitory for any of the following reasons.&lt;/p&gt;
&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;I. The UH dormitory is deemed unsuitable for the resident due to illness or other health reasons.&lt;/p&gt;
&lt;p&gt;II. The resident is suspended/expelled, or his/her employment is terminated.&lt;/p&gt;
&lt;p&gt;III. Academic leave of absence, or study abroad, lasting three months or longer.&lt;/p&gt;
&lt;p&gt;IV. Any behavior that is substantially disruptive to other UH residents&lt;/p&gt;
&lt;ol&gt;
&lt;li&gt;Item 2 of the previous article applies mutatis mutandis when vacating as per the two items above,&lt;/li&gt;
&lt;/ol&gt;
&lt;h1 id="contact-address"&gt;Contact address&lt;/h1&gt;
&lt;ul&gt;
&lt;li&gt;Life Support Section, Student Service Division,Tohoku University&lt;/li&gt;
&lt;li&gt;TEL: 022-795-3774 &lt;/li&gt;
&lt;li&gt;Email: ihome@grp.tohoku.ac.jp&lt;/li&gt;
&lt;/ul&gt;</content><category term="OTHER"></category></entry><entry><title>AI nào cho Việt Nam</title><link href="/blog/other/2018/ai-nao-cho-viet-nam/" rel="alternate"></link><published>2018-08-23T08:26:00+00:00</published><updated>2018-08-23T08:26:00+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-23:/blog/other/2018/ai-nao-cho-viet-nam/</id><summary type="html">&lt;h1 id="ai-nao-cho-viet-nam"&gt;AI n&amp;agrave;o cho Việt Nam?&lt;/h1&gt;
&lt;blockquote&gt;
&lt;p&gt;T&amp;aacute;c giả: Gi&amp;aacute;o sư Hồ T&amp;uacute; Bảo
Viện John von Neumann, Đại học Quốc gia th&amp;agrave;nh phố Hồ Ch&amp;iacute; Minh
Viện Nghi&amp;ecirc;n cứu Cao cấp về To&amp;aacute;n.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Sau hơn một năm cả nước đ&amp;atilde; n&amp;oacute;i rất nhiều về c&amp;aacute;ch mạng c&amp;ocirc;ng nghiệp lần thứ tư l&amp;agrave;
g&amp;igrave;, đ&amp;atilde; đến l&amp;uacute;c ch&amp;uacute;ng ta phải h&amp;agrave;nh động nhiều hơn, trong đ&amp;oacute; c&amp;oacute; việc cần l&amp;agrave;m g&amp;igrave; v&amp;agrave;
l&amp;agrave;m thế n&amp;agrave;o?&lt;/p&gt;
&lt;p&gt;Sự cộng hưởng trong những năm vừa qua của c&amp;aacute;c c&amp;ocirc;ng nghệ số c&amp;oacute; nhiều đột ph&amp;aacute;
(như điện to&amp;aacute;n đ&amp;aacute;m m&amp;acirc;y, internet vạn vật, dữ liệu lớn, tr&amp;iacute; tuệ nh&amp;acirc;n tạo&amp;hellip;) đ&amp;atilde; b&amp;aacute;o
hiệu những thay đổi lớn lao đang bắt đầu xảy ra, được gọi ở nhiều nơi l&amp;agrave; cuộc c&amp;aacute;ch
mạng c&amp;ocirc;ng nghiệp lần thứ tư với đặc trưng cơ bản l&amp;agrave; sản xuất th&amp;ocirc;ng minh. Việc sản
xuất th&amp;ocirc;ng minh n&amp;agrave;y được xem …&lt;/p&gt;</summary><content type="html">&lt;h1 id="ai-nao-cho-viet-nam"&gt;AI n&amp;agrave;o cho Việt Nam?&lt;/h1&gt;
&lt;blockquote&gt;
&lt;p&gt;T&amp;aacute;c giả: Gi&amp;aacute;o sư Hồ T&amp;uacute; Bảo
Viện John von Neumann, Đại học Quốc gia th&amp;agrave;nh phố Hồ Ch&amp;iacute; Minh
Viện Nghi&amp;ecirc;n cứu Cao cấp về To&amp;aacute;n.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Sau hơn một năm cả nước đ&amp;atilde; n&amp;oacute;i rất nhiều về c&amp;aacute;ch mạng c&amp;ocirc;ng nghiệp lần thứ tư l&amp;agrave;
g&amp;igrave;, đ&amp;atilde; đến l&amp;uacute;c ch&amp;uacute;ng ta phải h&amp;agrave;nh động nhiều hơn, trong đ&amp;oacute; c&amp;oacute; việc cần l&amp;agrave;m g&amp;igrave; v&amp;agrave;
l&amp;agrave;m thế n&amp;agrave;o?&lt;/p&gt;
&lt;p&gt;Sự cộng hưởng trong những năm vừa qua của c&amp;aacute;c c&amp;ocirc;ng nghệ số c&amp;oacute; nhiều đột ph&amp;aacute;
(như điện to&amp;aacute;n đ&amp;aacute;m m&amp;acirc;y, internet vạn vật, dữ liệu lớn, tr&amp;iacute; tuệ nh&amp;acirc;n tạo&amp;hellip;) đ&amp;atilde; b&amp;aacute;o
hiệu những thay đổi lớn lao đang bắt đầu xảy ra, được gọi ở nhiều nơi l&amp;agrave; cuộc c&amp;aacute;ch
mạng c&amp;ocirc;ng nghiệp lần thứ tư với đặc trưng cơ bản l&amp;agrave; sản xuất th&amp;ocirc;ng minh. Việc sản
xuất th&amp;ocirc;ng minh n&amp;agrave;y được xem v&amp;agrave; tin rằng sẽ chủ yếu dựa v&amp;agrave;o lĩnh vực tr&amp;iacute; tuệ nh&amp;acirc;n
tạo, thường gọi l&amp;agrave; AI theo t&amp;ecirc;n tiếng Anh. AI c&amp;ograve;n được hiểu một c&amp;aacute;ch d&amp;acirc;n d&amp;atilde; hơn l&amp;agrave;
&amp;ldquo;th&amp;ocirc;ng minh nh&amp;acirc;n tạo&amp;rdquo;, tức l&amp;agrave; l&amp;agrave;m sao cho m&amp;aacute;y m&amp;oacute;c, chủ yếu l&amp;agrave; m&amp;aacute;y t&amp;iacute;nh, c&amp;oacute; những
khả năng của tr&amp;iacute; th&amp;ocirc;ng minh con người.&lt;/p&gt;
&lt;p&gt;Nếu n&amp;oacute;i một c&amp;aacute;ch dễ hiểu th&amp;igrave; AI l&amp;agrave; g&amp;igrave;? Tại sao cần v&amp;agrave; c&amp;oacute; thể d&amp;ugrave;ng AI để ph&amp;aacute;t triển
đất nước khi nhiều lĩnh vực sản xuất của ta đang ở tr&amp;igrave;nh độ của c&amp;aacute;ch mạng c&amp;ocirc;ng
nghiệp những lần trước? Quan trọng hơn, ta cần AI g&amp;igrave;, ph&amp;aacute;t triển v&amp;agrave; d&amp;ugrave;ng AI đ&amp;oacute; thế
n&amp;agrave;o?
AI đ&amp;atilde; c&amp;oacute; một lịch sử hơn 60 năm, ngay sau khi những chiếc m&amp;aacute;y t&amp;iacute;nh điện tử đầu
ti&amp;ecirc;n với chức năng cộng trừ nh&amp;acirc;n chia ra đời v&amp;agrave;o những năm 1940 của thế kỷ trước.
Nhưng chỉ &amp;iacute;t năm sau đ&amp;oacute;, con người đ&amp;atilde; c&amp;oacute; mục ti&amp;ecirc;u l&amp;agrave;m những chiếc m&amp;aacute;y t&amp;iacute;nh c&amp;oacute; AI,
ti&amp;ecirc;u biểu l&amp;agrave; c&amp;aacute;c khả năng suy luận, giải quyết vấn đề, hiểu ng&amp;ocirc;n ngữ, nhận thức v&amp;agrave;
học tập.
Trước hết l&amp;agrave; l&amp;agrave;m cho m&amp;aacute;y biết suy luận. Để l&amp;agrave;m vậy cần đưa được c&amp;aacute;c nguy&amp;ecirc;n l&amp;yacute;,
c&amp;aacute;c c&amp;aacute;ch lập luận logic của con người v&amp;agrave;o m&amp;aacute;y dưới dạng c&amp;aacute;c chương tr&amp;igrave;nh gọi l&amp;agrave;
động cơ suy diễn. Ngo&amp;agrave;i ra, phải đưa v&amp;agrave;o v&amp;agrave; diễn đạt được tri thức của con người
trong m&amp;aacute;y theo những c&amp;aacute;ch n&amp;agrave;o đ&amp;oacute;, gọi l&amp;agrave; cơ sở tri thức, để động cơ suy diễn d&amp;ugrave;ng
đuợc c&amp;aacute;c tri thức n&amp;agrave;y khi lập luận. C&amp;oacute; thể h&amp;igrave;nh dung động cơ suy diễn như c&amp;aacute;i m&amp;aacute;y
c&amp;ograve;n tri thức như nhi&amp;ecirc;n liệu đưa v&amp;agrave;o trong m&amp;aacute;y đ&amp;oacute; để tạo ra c&amp;aacute;c kết quả suy diễn. Đ&amp;atilde;
từ l&amp;acirc;u, c&amp;ocirc;ng thức cơ bản của AI l&amp;agrave; &amp;ldquo;AI = suy diễn + tri thức&amp;rdquo;.
Những   mốc ch&amp;iacute;nh   trong   lịch    sử ph&amp;aacute;t triển   ng&amp;agrave;nh   AI
Thực hiện c&amp;ocirc;ng thức tr&amp;ocirc;ng đơn giản n&amp;agrave;y kh&amp;ocirc;ng hề đơn giản. Trong những năm 70
của thế kỷ trước một mục ti&amp;ecirc;u ch&amp;iacute;nh của AI li&amp;ecirc;n quan việc m&amp;aacute;y suy luận l&amp;agrave; c&amp;aacute;c hệ
chuy&amp;ecirc;n gia. Mỗi hệ chuy&amp;ecirc;n gia l&amp;agrave; một chương tr&amp;igrave;nh m&amp;aacute;y t&amp;iacute;nh biết suy luận với tri
thức chuy&amp;ecirc;n gia trong một lĩnh vực hẹp, c&amp;oacute; thể tương t&amp;aacute;c với người d&amp;ugrave;ng để đưa ra
c&amp;aacute;c quyết định, c&amp;aacute;c lời khuy&amp;ecirc;n&amp;hellip; như của c&amp;aacute;c chuy&amp;ecirc;n gia. Hơn ba mươi năm trước
những &amp;ldquo;d&amp;acirc;n AI&amp;rdquo; ở ta đ&amp;atilde; nỗ lực l&amp;agrave;m một hệ chuy&amp;ecirc;n gia về chẩn đo&amp;aacute;n bệnh với mơ
ước sẽ copy th&amp;agrave;nh h&amp;agrave;ng ngh&amp;igrave;n bản để gi&amp;uacute;p b&amp;aacute;c sĩ ở những bệnh viện hay trạm y tế
xa x&amp;ocirc;i cũng c&amp;oacute; thể kh&amp;aacute;m chữa bệnh gần như c&amp;aacute;c thầy thuốc bậc thầy. Tuy nhi&amp;ecirc;n
việc n&amp;agrave;y kh&amp;ocirc;ng th&amp;agrave;nh. Kh&amp;ocirc;ng chỉ c&amp;oacute; thất bại ở Việt Nam, c&amp;aacute;c hệ chuy&amp;ecirc;n gia cũng
thất bại khắp nơi. Nguy&amp;ecirc;n nh&amp;acirc;n ch&amp;iacute;nh l&amp;agrave; việc thu thập tri thức chuy&amp;ecirc;n gia dưới c&amp;aacute;c
dạng tường minh để c&amp;oacute; thể đưa v&amp;agrave;o m&amp;aacute;y t&amp;iacute;nh thực ra rất kh&amp;oacute; khăn. Vượt qua kh&amp;oacute;
khăn n&amp;agrave;y ch&amp;iacute;nh l&amp;agrave; một động lực của lĩnh vực học m&amp;aacute;y (machine learning), hiện nay
đang đ&amp;oacute;ng vai tr&amp;ograve; trung t&amp;acirc;m của AI.
Khả năng giải quyết vấn đề của m&amp;aacute;y cũng đ&amp;atilde; chủ yếu dựa v&amp;agrave;o khả năng suy diễn
của m&amp;aacute;y nhằm từng bước t&amp;igrave;m ra &amp;ldquo;đường đi nước bước&amp;rdquo; để dần đến đ&amp;iacute;ch. Khả năng
n&amp;agrave;y thường được &amp;ldquo;đo&amp;rdquo; bằng c&amp;aacute;c trận đấu cờ của m&amp;aacute;y với người. V&amp;agrave;o năm 1997 m&amp;aacute;y
t&amp;iacute;nh Deep Blue của IBM với AI đ&amp;atilde; đ&amp;aacute;nh bại nh&amp;agrave; v&amp;ocirc; địch cờ vua thế giới Garry
Kasparov, v&amp;agrave; cuối năm 2006 m&amp;aacute;y t&amp;iacute;nh Deep Fritz lại đ&amp;aacute;nh bại nh&amp;agrave; v&amp;ocirc; địch Kramnik.
Hai chục năm sau, cuối năm 2016 v&amp;agrave; 2017, chương tr&amp;igrave;nh AlphaGo v&amp;agrave; AlphaGo Zero
của Google đ&amp;atilde; thắng Lee Sedol, nh&amp;agrave; v&amp;ocirc; địch của m&amp;ocirc;n cờ Go, vốn phức tạp hơn cờ
vua rất nhiều. AlphaGo dựa tr&amp;ecirc;n kết hợp của kỹ thuật học m&amp;aacute;y v&amp;agrave; t&amp;igrave;m kiếm nhanh
của m&amp;aacute;y t&amp;iacute;nh trong một kh&amp;ocirc;ng gian rất nhiều c&amp;aacute;c nước cờ khi m&amp;aacute;y biết học theo rất
nhiều v&amp;aacute;n cờ nổi tiếng trong qu&amp;aacute; khứ.
L&amp;agrave;m cho m&amp;aacute;y c&amp;oacute; khả năng nhận thức li&amp;ecirc;n quan đến c&amp;aacute;c gi&amp;aacute;c quan của con người.
Trước hết l&amp;agrave; hiểu những thứ nghe v&amp;agrave; nh&amp;igrave;n được. Đ&amp;oacute; l&amp;agrave; việc m&amp;aacute;y &amp;ldquo;nghe&amp;rdquo; được tiếng
người v&amp;agrave; chuyển th&amp;agrave;nh c&amp;aacute;c c&amp;acirc;u chữ ở dạng số (nhận dạng tiếng n&amp;oacute;i). Đ&amp;oacute; l&amp;agrave; việc
m&amp;aacute;y &amp;ldquo;đọc&amp;rdquo; được chữ viết của con người trong s&amp;aacute;ch b&amp;aacute;o v&amp;agrave; chuyển ch&amp;uacute;ng th&amp;agrave;nh c&amp;aacute;c
c&amp;acirc;u chữ tr&amp;ecirc;n m&amp;aacute;y (nhận dạng chữ viết). L&amp;agrave;m m&amp;aacute;y &amp;ldquo;hiểu&amp;rdquo; được tiếng n&amp;oacute;i v&amp;agrave; chữ viết
của con người dựa tr&amp;ecirc;n việc ph&amp;acirc;n t&amp;iacute;ch c&amp;aacute;c c&amp;acirc;u chữ m&amp;aacute;y thu được khi nghe v&amp;agrave; nh&amp;igrave;n
(hiểu ng&amp;ocirc;n ngữ tự nhi&amp;ecirc;n). Một kết quả đặc sắc của việc hiểu n&amp;agrave;y l&amp;agrave; dịch c&amp;aacute;c văn bản
từ một ng&amp;ocirc;n ngữ n&amp;agrave;y sang ng&amp;ocirc;n
ngữ kh&amp;aacute;c (dịch m&amp;aacute;y). Rất nhiều
trong ch&amp;uacute;ng ta đang h&amp;agrave;ng ng&amp;agrave;y
d&amp;ugrave;ng hệ dịch miễn ph&amp;iacute; của Google
để dịch nhanh nhiều t&amp;agrave;i liệu tiếng
Anh qua tiếng Việt. Gần đ&amp;acirc;y hơn,
c&amp;aacute;c ứng dụng nhận dạng tiếng n&amp;oacute;i
bắt đầu trở n&amp;ecirc;n phổ biến.
B&amp;ecirc;n cạnh việc nh&amp;igrave;n v&amp;agrave; đọc được
chữ viết l&amp;agrave; việc l&amp;agrave;m cho m&amp;aacute;y
&amp;ldquo;nh&amp;igrave;n&amp;rdquo; được nhiều thứ kh&amp;aacute;c qua Người m&amp;aacute;y ASIMO đưa đồ uống cho kh&amp;aacute;ch theo y&amp;ecirc;u cầu
(http://world.honda.com/ASIMO/)
camera v&amp;agrave; &amp;ldquo;hiểu&amp;rdquo; c&amp;aacute;c h&amp;igrave;nh ảnh thu được (xử l&amp;yacute; ảnh). Chẳng hạn đ&amp;oacute; l&amp;agrave; l&amp;agrave;m sao m&amp;aacute;y
ph&amp;aacute;t hiện được những bất thường từ những bức ảnh phức tạp trong y học, hoặc
việc m&amp;aacute;y nhận biết được ảnh của những vật thể đang chuyển động (như biển số xe
chạy tr&amp;ecirc;n cao tốc khi trời mưa hay nhận dạng mặt người ở s&amp;acirc;n bay).
Khi internet ra đời, những kỹ thuật AI kể tr&amp;ecirc;n được nh&amp;uacute;ng v&amp;agrave;o m&amp;ocirc;i trường mạng,
như m&amp;aacute;y dịch tự động qua mạng, nhận dạng tiếng n&amp;oacute;i qua mạng, v&amp;agrave; ti&amp;ecirc;u biểu l&amp;agrave; c&amp;aacute;c
t&amp;aacute;c tử th&amp;ocirc;ng minh. Mỗi t&amp;aacute;c tử th&amp;ocirc;ng minh tr&amp;ecirc;n mạng l&amp;agrave; một phần mềm tự quản, tti&amp;ecirc;u
biểu l&amp;agrave; c&amp;aacute;c t&amp;aacute;c tử hoạt động tr&amp;ecirc;n internet v&amp;agrave; c&amp;oacute; thể thực hiện c&amp;aacute;c nhiệm vụ được
giao ph&amp;oacute;. C&amp;ocirc;ng thức cơ bản của AI cho c&amp;aacute;c b&amp;agrave;i to&amp;aacute;n suy diễn, giải quyết vấn đề, lập
kế hoạch, trợ gi&amp;uacute;p quyết định th&amp;ocirc;ng minh&amp;hellip; do vậy trở th&amp;agrave;nh
AI = Suy diễn + Tri thức + M&amp;ocirc;i trường
Ở đ&amp;acirc;y &amp;ldquo;m&amp;ocirc;i trường&amp;rdquo; ch&amp;iacute;nh l&amp;agrave; Internet, l&amp;agrave; c&amp;aacute;c thiết bị li&amp;ecirc;n lạc kh&amp;ocirc;ng d&amp;acirc;y, c&amp;aacute;c thiết bị
t&amp;iacute;nh to&amp;aacute;n v&amp;agrave; lưu trữ th&amp;ocirc;ng tin, l&amp;agrave; điện to&amp;aacute;n đ&amp;aacute;m m&amp;acirc;y...
AI cũng gắn kết với lĩnh vực robot, l&amp;agrave;m cho c&amp;aacute;c robot xưa vốn chỉ biết hoạt động
theo một chương tr&amp;igrave;nh cố định th&amp;igrave; nay đang c&amp;oacute; th&amp;ecirc;m c&amp;aacute;c chức năng của AI v&amp;agrave; trở
th&amp;agrave;nh c&amp;aacute;c robot th&amp;ocirc;ng minh.
Tuy hầu hết mọi người đều c&amp;oacute; những h&amp;igrave;nh dung về AI qua c&amp;aacute;c chức năng AI kể tr&amp;ecirc;n,
&amp;iacute;t người ngo&amp;agrave;i ng&amp;agrave;nh biết c&amp;aacute;c rằng c&amp;aacute;c tiến bộ đột ph&amp;aacute; của AI lại chủ yếu dựa tr&amp;ecirc;n
lĩnh vực học m&amp;aacute;y (machine learning).
Học m&amp;aacute;y l&amp;agrave; một nh&amp;aacute;nh của AI với mục ti&amp;ecirc;u l&amp;agrave;m cho m&amp;aacute;y c&amp;oacute; những khả năng học tập
của con người. Đ&amp;iacute;ch của việc học của cả người v&amp;agrave; m&amp;aacute;y l&amp;agrave; để c&amp;oacute; th&amp;ecirc;m kiến thức v&amp;agrave;
hiểu biết mới. Điều đặc biệt l&amp;agrave; việc học của m&amp;aacute;y được thực hiện qua sự ph&amp;acirc;n t&amp;iacute;ch
c&amp;aacute;c nguồn dữ liệu để t&amp;igrave;m ra c&amp;aacute;c kiến thức v&amp;agrave; hiểu biết con người cần.
Học m&amp;aacute;y đ&amp;atilde; ph&amp;aacute;t triển chừng nửa thế kỷ. Khi nhận ra những kh&amp;oacute; khăn bản chất về
việc tạo tri thức cho c&amp;aacute;c hệ AI, cũng l&amp;agrave; l&amp;uacute;c con người nhận ra học m&amp;aacute;y ch&amp;iacute;nh l&amp;agrave; con
đường để c&amp;oacute; thể vượt qua kh&amp;oacute; khăn n&amp;agrave;y.
Sở dĩ vậy v&amp;igrave; tri thức đưa v&amp;agrave;o c&amp;aacute;c hệ AI đều
phải l&amp;agrave; tri thức tường minh, diễn giải r&amp;otilde;
r&amp;agrave;ng. Tuy nhi&amp;ecirc;n, chỉ một phần tri thức của
con người l&amp;agrave; tường minh c&amp;ograve;n phần lớn l&amp;agrave;
kinh nghiệm, l&amp;agrave; trực cảm, l&amp;agrave; những hiểu
biết tiềm ẩn chỉ ph&amp;aacute;t lộ v&amp;agrave; kết nối khi họ
suy nghĩ để đưa ra c&amp;aacute;c quyết định h&amp;agrave;nh
động. Ch&amp;iacute;nh c&amp;aacute;c tri thức ẩn n&amp;agrave;y được lưu
trong dữ liệu do đo đạc, quan s&amp;aacute;t từ h&amp;agrave;nh
động của của con người (như c&amp;aacute;c bệnh &amp;aacute;n
điện tử ẩn chứa rất nhiều tri thức v&amp;agrave; kinh
nghiệm của b&amp;aacute;c sĩ). Mục ti&amp;ecirc;u của học m&amp;aacute;y Ba th&amp;agrave;nh   phần    ch&amp;iacute;nh   của khoa    học dữ liệu
ch&amp;iacute;nh l&amp;agrave; l&amp;agrave;m sao
ph&amp;aacute;t hiện ra c&amp;aacute;c tri
thức tiềm ẩn n&amp;agrave;y
từ dữ liệu v&amp;agrave;
chuyển ch&amp;uacute;ng
th&amp;agrave;nh dạng tường
minh.
Thống k&amp;ecirc; to&amp;aacute;n học
đ&amp;atilde; ph&amp;aacute;t triển hơn
bốn trăm năm qua
v&amp;agrave; cũng l&amp;agrave; khoa
học nhằm tạo ra,
ph&amp;acirc;n t&amp;iacute;ch v&amp;agrave; đưa
ra kết luận từ c&amp;aacute;c
bảng dữ liệu, rất
l&amp;acirc;u trước khi c&amp;oacute; ph&amp;acirc;n t&amp;iacute;ch thống k&amp;ecirc; với m&amp;aacute;y t&amp;iacute;nh. Tuy phương ph&amp;aacute;p ban đầu kh&amp;aacute;c
nhau, những m&amp;ocirc; h&amp;igrave;nh to&amp;aacute;n học chặt chẽ của thống k&amp;ecirc; đ&amp;atilde; v&amp;agrave; đang trở th&amp;agrave;nh nền tảng
cho học m&amp;aacute;y. Thống k&amp;ecirc; v&amp;agrave; học m&amp;aacute;y x&amp;iacute;ch lại gần nhau trong khoảng hơn hai chục
năm qua, bổ sung cho nhau, tạo n&amp;ecirc;n thay đổi lớn cho cả hai lĩnh vực. Sự kết hợp
n&amp;agrave;y v&amp;agrave; sức mạnh của ch&amp;uacute;ng đ&amp;atilde; h&amp;igrave;nh th&amp;agrave;nh v&amp;agrave; khẳng định một khoa học thiết yếu
của thời chuyển đổi số: Khoa học dữ liệu. Đ&amp;acirc;y l&amp;agrave; khoa học về việc tạo ra, quản l&amp;yacute;,
ph&amp;acirc;n t&amp;iacute;ch v&amp;agrave; khai th&amp;aacute;c dữ liệu. Dữ liệu l&amp;agrave; t&amp;agrave;i nguy&amp;ecirc;n ch&amp;iacute;nh của ph&amp;aacute;t triển trong thời
hiện đại, v&amp;agrave; do vậy khoa học dữ liệu c&amp;oacute; một gi&amp;aacute; trị to lớn n&amp;oacute;i chung, v&amp;agrave; c&amp;oacute; thể xem
khoa học dữ liệu l&amp;agrave; một th&amp;agrave;nh phần của AI theo nghĩa rộng.
Khoa    học dữ liệu:    Từ dữ liệu  đến quyết   định    v&amp;agrave;  h&amp;agrave;nh    động
Chiến   lược    về AI   của một số quốc gia (https://medium.com/politics-ai/an-overview-of-national-aistrategies-2a70ec6edfd)
Hầu hết c&amp;aacute;c lĩnh vực của AI như nhận dạng ảnh, hiểu ng&amp;ocirc;n ngữ, dịch tự động, nhận
dạng tiếng n&amp;oacute;i&amp;hellip; trong nhiều năm qua đều ph&amp;aacute;t triển dựa tr&amp;ecirc;n khai th&amp;aacute;c dữ liệu về
ảnh, ng&amp;ocirc;n ngữ, tiếng n&amp;oacute;i với c&amp;aacute;c phương ph&amp;aacute;p của học m&amp;aacute;y. Lời giải học m&amp;aacute;y dẫn
dắt bởi dữ liệu (data-driven) hiện l&amp;agrave; phương ph&amp;aacute;p phổ biến của AI v&amp;agrave; nhờ vậy đang
tạo n&amp;ecirc;n c&amp;aacute;c đột ph&amp;aacute; của lĩnh vực n&amp;agrave;y.
Nhận thức về thời chuyển đổi số v&amp;agrave; sức mạnh của AI, gần đ&amp;acirc;y rất nhiều quốc gia, cả
c&amp;aacute;c nước ph&amp;aacute;t triển như Mỹ, Ph&amp;aacute;p, Đức, Anh, Canada, Nhật, H&amp;agrave;n quốc, Trung
Quốc&amp;hellip; v&amp;agrave; nhiều nước &amp;iacute;t ph&amp;aacute;t triển hơn như Kenya, Mexico, Tunisia, Malaysia&amp;hellip; đều
x&amp;acirc;y dựng chiến lược quốc gia về AI của m&amp;igrave;nh. Dưới c&amp;aacute;i &amp;ocirc; rất rộng của AI, mỗi quốc
gia kể tr&amp;ecirc;n đều định ra những nội dung m&amp;igrave;nh cần l&amp;agrave;m v&amp;agrave; con đường đạt c&amp;aacute;c đ&amp;iacute;ch đ&amp;oacute;.
Th&amp;iacute; dụ như nước Ph&amp;aacute;p đ&amp;atilde; d&amp;agrave;nh 1,5 tỷ Euro cho chiến lược n&amp;agrave;y trong 5 năm với một
kế hoạch được giao cho nh&amp;agrave; to&amp;aacute;n học C&amp;eacute;dric Villani chủ tr&amp;igrave;, người c&amp;ugrave;ng nhận giải
thưởng Fields với gi&amp;aacute;o sư Ng&amp;ocirc; Bảo Ch&amp;acirc;u. Kinh ph&amp;iacute; n&amp;agrave;y được sơ bộ d&amp;agrave;nh 700 triệu
Euro cho nghi&amp;ecirc;n cứu AI, 100 triệu cho c&amp;aacute;c c&amp;ocirc;ng ty v&amp;agrave; khởi nghiệp trong năm đầu, 70
triệu cho mỗi năm cho Ng&amp;acirc;n h&amp;agrave;ng đầu tư của Ph&amp;aacute;p, 400 triệu cho c&amp;aacute;c đề &amp;aacute;n AI của
c&amp;ocirc;ng nghiệp.
Việt Nam c&amp;oacute; cần chiến lược quốc gia về AI kh&amp;ocirc;ng? V&amp;agrave; nếu c&amp;oacute; th&amp;igrave; n&amp;ecirc;n l&amp;agrave; thế n&amp;agrave;o?
Đ&amp;acirc;y l&amp;agrave; những c&amp;acirc;u hỏi lớn, v&amp;agrave; b&amp;agrave;i b&amp;aacute;o n&amp;agrave;y chỉ đưa ra một số &amp;yacute; kiến ban đầu về một
c&amp;acirc;u hỏi li&amp;ecirc;n quan v&amp;agrave; đơn giản hơn: AI n&amp;agrave;o cho Việt Nam?
Tổng    thống   Ph&amp;aacute;p    Macron  tuy&amp;ecirc;n   bố tại  hội nghị AI phục    vụ cho  nh&amp;acirc;n    loại    (29.3.2018)
Ở đ&amp;acirc;y ta n&amp;oacute;i đến c&amp;aacute;c ứng dụng của AI, v&amp;agrave; c&amp;aacute;c ứng dụng n&amp;agrave;y cần dựa tr&amp;ecirc;n việc l&amp;agrave;m
chủ được c&amp;aacute;c kỹ thuật, c&amp;ocirc;ng nghệ AI đ&amp;atilde; được t&amp;igrave;m ra tr&amp;ecirc;n thế giới cũng như nghi&amp;ecirc;n
cứu c&amp;aacute;c kỹ thuật AI đặc th&amp;ugrave; cho Việt Nam (như hiểu tiếng Việt).
Truyền th&amp;ocirc;ng thường giới thiệu AI với c&amp;ocirc;ng ch&amp;uacute;ng qua c&amp;aacute;c robot. C&amp;aacute;c robot th&amp;ocirc;ng
minh t&amp;iacute;ch hợp c&amp;aacute;c kỹ thuật từ nhiều lĩnh vực của AI, từ nghe nh&amp;igrave;n đến hiểu tiếng n&amp;oacute;i,
biết trả lời c&amp;aacute;c c&amp;acirc;u hỏi, biết suy luận, thể hiện biểu cảm tr&amp;ecirc;n mặt&amp;hellip; Ta thường thấy
c&amp;aacute;c video về robot phục vụ người gi&amp;agrave;, bưng b&amp;ecirc; c&amp;agrave;-ph&amp;ecirc; ở qu&amp;aacute;n, nhặt r&amp;aacute;c tr&amp;ecirc;n phố&amp;hellip;
Ng&amp;agrave;y 13 th&amp;aacute;ng 7 vừa qua, nhiều người Việt đ&amp;atilde; tận mắt thấy robot Sophia biểu diễn
ở H&amp;agrave; Nội.
Một ứng dụng kh&amp;aacute;c của AI được n&amp;oacute;i nhiều gần đ&amp;acirc;y, l&amp;agrave; c&amp;aacute;c &amp;ocirc;t&amp;ocirc; tự l&amp;aacute;i. C&amp;aacute;c &amp;ocirc;t&amp;ocirc; tự l&amp;aacute;i
bắt đầu đi tr&amp;ecirc;n đường, kết quả của rất nhiều năm &amp;ldquo;học&amp;rdquo; tự l&amp;aacute;i tr&amp;ecirc;n sa mạc, khởi
nguồn từ c&amp;aacute;c cuộc thi l&amp;agrave;m robot đ&amp;aacute; b&amp;oacute;ng mấy chục năm qua (Robotcup), rồi c&amp;aacute;c
cuộc thi mang t&amp;ecirc;n &amp;ldquo;th&amp;aacute;ch thức lớn của DARPA&amp;rdquo; từ 2004 (DARPA l&amp;agrave; viết tắt của cơ
quan chỉ đạo c&amp;aacute;c dự &amp;aacute;n nghi&amp;ecirc;n cứu quốc ph&amp;ograve;ng ti&amp;ecirc;n tiến của Mỹ). Cuộc thi cũng
hướng đến s&amp;aacute;ng tạo c&amp;aacute;c c&amp;ocirc;ng nghệ t&amp;iacute;ch hợp từ thị gi&amp;aacute;c m&amp;aacute;y, robot, lập kế hoạch tự
động, học m&amp;aacute;y, lập luận&amp;hellip; để &amp;ocirc;t&amp;ocirc; c&amp;oacute; thể tự chạy an to&amp;agrave;n.
C&amp;aacute;c robot th&amp;ocirc;ng minh, &amp;ocirc;t&amp;ocirc; tự l&amp;aacute;i&amp;hellip; kể tr&amp;ecirc;n l&amp;agrave; đỉnh cao của ứng dụng kỹ thuật AI v&amp;agrave;o
c&amp;aacute;c hệ thống tự động, một trong c&amp;aacute;c đ&amp;iacute;ch h&amp;agrave;ng đầu của AI tại c&amp;aacute;c nước c&amp;ocirc;ng nghiệp
c&amp;oacute; nền kinh tế v&amp;agrave; khoa học ph&amp;aacute;t triển.
Trong chừng mực n&amp;agrave;o đấy AI trong mắt đa số người Việt phần lớn l&amp;agrave; c&amp;aacute;c hệ tự động
th&amp;ocirc;ng minh, l&amp;agrave; robot. Rất nhiều bạn trẻ băn khoăn về một ng&amp;agrave;y c&amp;aacute;c robot sẽ thống trị
con người v&amp;agrave; rất th&amp;iacute;ch th&amp;uacute; với robot Sophia. Tuy nhi&amp;ecirc;n, nhiều người l&amp;agrave;m AI nhận
định rằng trong sự kiện ồn &amp;agrave;o vừa qua về robot n&amp;agrave;y, Sophia kh&amp;aacute; về biểu cảm tr&amp;ecirc;n
mặt, nhưng c&amp;aacute;c ph&amp;aacute;t biểu ch&amp;agrave;o đ&amp;oacute;n, c&amp;aacute;c c&amp;acirc;u hỏi-đ&amp;aacute;p&amp;hellip; đều mới ứng dụng c&amp;aacute;c kỹ
thuật AI đơn giản, l&amp;agrave;m sẵn v&amp;agrave; ở mức quảng c&amp;aacute;o nhưng chưa phải &amp;ldquo;AI thật&amp;rdquo;.
Vậy AI n&amp;agrave;o cho Việt Nam?
C&amp;acirc;u trả lời chung l&amp;agrave; ta cần những AI gắn với c&amp;aacute;c mục ti&amp;ecirc;u ph&amp;aacute;t triển của đất nước.
Đấy l&amp;agrave; AI cho một ch&amp;iacute;nh phủ điện tử hiệu quả, l&amp;agrave; AI cho n&amp;ocirc;ng nghiệp th&amp;agrave;nh th&amp;ocirc;ng
minh, l&amp;agrave; AI cho du lịch th&amp;agrave;nh một ng&amp;agrave;nh dịch vụ th&amp;ocirc;ng minh, l&amp;agrave; AI để giao th&amp;ocirc;ng an
to&amp;agrave;n v&amp;agrave; nhanh hơn, l&amp;agrave; AI cho chăm s&amp;oacute;c sức khoẻ người d&amp;acirc;n tốt hơn&amp;hellip; Những AI n&amp;agrave;y
đang cần được nh&amp;igrave;n nhận v&amp;agrave; ưu ti&amp;ecirc;n ph&amp;aacute;t triển hơn c&amp;aacute;c hệ tự động th&amp;ocirc;ng minh, vốn
rất quan trọng với c&amp;aacute;c nước c&amp;oacute; nền c&amp;ocirc;ng nghiệp ph&amp;aacute;t triển nhưng chưa khẩn thiết
cho một quốc gia chưa lấy c&amp;ocirc;ng nghiệp l&amp;agrave;m trọng t&amp;acirc;m ph&amp;aacute;t triển như Việt Nam.
Ở tr&amp;ecirc;n đ&amp;atilde; b&amp;agrave;n về vai tr&amp;ograve; cơ bản của học m&amp;aacute;y, v&amp;agrave; ta c&amp;oacute; thể n&amp;oacute;i AI sẽ ứng dụng được
v&amp;agrave;o mọi lĩnh vực vừa kể tr&amp;ecirc;n nếu ở đ&amp;oacute; cần d&amp;ugrave;ng dữ liệu. Những lĩnh vực ưu ti&amp;ecirc;n
ph&amp;aacute;t triển của đất nước như n&amp;ocirc;ng nghiệp, du lịch, giao th&amp;ocirc;ng, m&amp;ocirc;i trường, t&amp;agrave;i ch&amp;iacute;nh,
y tế&amp;hellip; đều c&amp;oacute; rất nhiều dữ liệu v&amp;agrave; đều l&amp;agrave; những mảnh đất quan trọng để tr&amp;ecirc;n đ&amp;oacute; đưa
v&amp;agrave;o giải ph&amp;aacute;p AI. Khi t&amp;igrave;m giải ph&amp;aacute;p AI cho c&amp;aacute;c lĩnh vực n&amp;agrave;y, c&amp;aacute;c kỹ thuật AI cơ bản
sẽ được sử dụng, như hiểu ng&amp;ocirc;n ngữ d&amp;ugrave;ng cho xử l&amp;yacute; tự động c&amp;aacute;c văn bản, nhận
dạng tiếng n&amp;oacute;i d&amp;ugrave;ng nhập liệu v&amp;agrave; giao tiếp người m&amp;aacute;y&amp;hellip;
Từ đ&amp;acirc;y c&amp;oacute; thể nhận định rằng trong ho&amp;agrave;n cảnh cụ thể của Việt Nam, l&amp;uacute;c n&amp;agrave;y c&amp;aacute;i AI ta
cần nhiều hơn l&amp;agrave; AI dựa tr&amp;ecirc;n khai th&amp;aacute;c dữ liệu trong c&amp;aacute;c lĩnh vực kinh tế v&amp;agrave; x&amp;atilde; hội.
Chẳng hạn đ&amp;oacute; l&amp;agrave; AI để tổ chức c&amp;aacute;c kho văn bản của ch&amp;iacute;nh phủ, c&amp;aacute;c tỉnh th&amp;agrave;nh, c&amp;aacute;c
bộ ng&amp;agrave;nh&amp;hellip; để c&amp;oacute; thể như t&amp;igrave;m ra rất nhanh c&amp;aacute;c văn bản li&amp;ecirc;n quan đến một quyết
định quan trọng, hoặc tr&amp;iacute;ch r&amp;uacute;t ra c&amp;aacute;c điều khoản từ c&amp;aacute;c văn bản đ&amp;oacute; cho một nhu cầu
n&amp;agrave;o đ&amp;oacute;&amp;hellip;
Chẳng hạn đ&amp;oacute; l&amp;agrave; AI cho n&amp;ocirc;ng nghiệp th&amp;ocirc;ng minh khi đ&amp;aacute;nh gi&amp;aacute; được thị trường, đ&amp;aacute;nh
gi&amp;aacute; được cung cầu trong v&amp;agrave; ngo&amp;agrave;i nước về c&amp;aacute;c loại sản phẩm để c&amp;oacute; thể quy hoạch
sản xuất, để tr&amp;aacute;nh được m&amp;ugrave;a mất gi&amp;aacute; được gi&amp;aacute; mất m&amp;ugrave;a&amp;hellip; b&amp;ecirc;n cạnh c&amp;aacute;c trang trại
th&amp;ocirc;ng minh như số đ&amp;ocirc;ng vẫn đang hướng đến.
Chẳng hạn đ&amp;oacute; l&amp;agrave; AI để c&amp;oacute; thể ph&amp;aacute;t hiện c&amp;aacute;c bất thường trong chi ti&amp;ecirc;u tiền bạc v&amp;agrave; sử
dụng t&amp;agrave;i sản nh&amp;agrave; nước ngay khi những điều n&amp;agrave;y đang xảy ra.
Chẳng hạn đ&amp;oacute; l&amp;agrave; AI để c&amp;aacute;c doanh nghiệp vừa v&amp;agrave; nhỏ c&amp;oacute; thể l&amp;agrave;m ph&amp;acirc;n t&amp;iacute;ch kinh
doanh khi x&amp;acirc;y dựng c&amp;aacute;c kế hoạch v&amp;agrave; đưa ra c&amp;aacute;c quyết định trong sản xuất.
Trong c&amp;aacute;c th&amp;iacute; dụ tr&amp;ecirc;n, điều quan trọng l&amp;agrave; ch&amp;uacute;ng ta phải x&amp;acirc;y dựng được c&amp;aacute;c cơ sở dữ
liệu của quốc gia, địa phương, doanh nghiệp v&amp;agrave; khai th&amp;aacute;c được ch&amp;uacute;ng. Đ&amp;acirc;y ch&amp;iacute;nh l&amp;agrave;
hạ tầng số thiết yếu của AI cho Việt Nam.
Tất nhi&amp;ecirc;n ta cần đ&amp;agrave;o tạo ra lực lượng tinh nhuệ l&amp;agrave;m AI, cần nối kết được lực lượng
AI trong v&amp;agrave; ngo&amp;agrave;i nước, v&amp;agrave; cần một chiến lược AI của Việt Nam.
Trước khi đến một chiến lược AI của đất nước, nh&amp;igrave;n r&amp;otilde; những AI n&amp;agrave;o ta đang cần v&amp;agrave;
ưu ti&amp;ecirc;n l&amp;agrave; một điều cần thiết.
Hồ T&amp;uacute; Bảo
Viện John von Neumann, Đại học Quốc gia th&amp;agrave;nh phố Hồ Ch&amp;iacute; Minh
Viện Nghi&amp;ecirc;n cứu Cao cấp về To&amp;aacute;n&lt;/p&gt;</content><category term="OTHER"></category></entry><entry><title>Đối nhân xử thế trong Đắc Nhân Tâm</title><link href="/blog/other/2018/%C4%90%E1%BB%91i-nh%C3%A2n-x%E1%BB%AD-th%E1%BA%BF-trong-%C4%90%E1%BA%AFc-nh%C3%A2n-t%C3%A2m/" rel="alternate"></link><published>2018-08-21T22:29:12+00:00</published><updated>2018-08-21T22:29:12+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-21:/blog/other/2018/Đối-nhân-xử-thế-trong-Đắc-nhân-tâm/</id><summary type="html">&lt;p&gt;Cuộc sống l&amp;agrave; vậy dẫu x&amp;ocirc; bồ v&amp;agrave;o v&amp;ograve;ng mưu sinh - l&amp;agrave;m gi&amp;agrave;u - khẳng định m&amp;igrave;nh - ước mơ th&amp;igrave; bạn cũng h&amp;atilde;y nh&amp;igrave;n lại v&amp;agrave; giữ cho m&amp;igrave;nh những gi&amp;aacute; trị sống tốt đẹp v&amp;agrave; cao cả - giữ lương t&amp;acirc;m s&amp;aacute;ng suốt để tiến xa hơn nữa.&lt;/p&gt;
&lt;h1 id="nguyen-tac-1-khong-chi-trich-oan-than-than-phien"&gt;Nguy&amp;ecirc;n tắc 1 : Kh&amp;ocirc;ng chỉ tr&amp;iacute;ch o&amp;aacute;n th&amp;aacute;n than phiền&lt;/h1&gt;
&lt;p&gt;Những người bạn gặp tr&amp;ecirc;n đường đời sẽ ảnh hưởng đến cuộc sống của bạn. D&amp;ugrave; tốt hay xấu, họ cũng tặng bạn những kinh nghiệm sống hết sức tuyệt vời. Ch&amp;iacute;nh v&amp;igrave; thế, đừng n&amp;ecirc;n l&amp;ecirc;n &amp;aacute;n, chỉ tr&amp;iacute;ch hay than phiền ai cả. Thậm ch&amp;iacute;, nếu c&amp;oacute; ai đ&amp;oacute; l&amp;agrave;m tổn thương bạn, phản bội bạn hay lợi dụng l&amp;ograve;ng tốt của bạn th&amp;igrave; xin h&amp;atilde;y cứ tha thứ cho họ. Bởi v&amp;igrave; c&amp;oacute; thể, ch&amp;iacute;nh nhờ họ m&amp;agrave; bạn học được c&amp;aacute;ch khoan dung. Chỉ tr&amp;iacute;ch một người l&amp;agrave; việc …&lt;/p&gt;</summary><content type="html">&lt;p&gt;Cuộc sống l&amp;agrave; vậy dẫu x&amp;ocirc; bồ v&amp;agrave;o v&amp;ograve;ng mưu sinh - l&amp;agrave;m gi&amp;agrave;u - khẳng định m&amp;igrave;nh - ước mơ th&amp;igrave; bạn cũng h&amp;atilde;y nh&amp;igrave;n lại v&amp;agrave; giữ cho m&amp;igrave;nh những gi&amp;aacute; trị sống tốt đẹp v&amp;agrave; cao cả - giữ lương t&amp;acirc;m s&amp;aacute;ng suốt để tiến xa hơn nữa.&lt;/p&gt;
&lt;h1 id="nguyen-tac-1-khong-chi-trich-oan-than-than-phien"&gt;Nguy&amp;ecirc;n tắc 1 : Kh&amp;ocirc;ng chỉ tr&amp;iacute;ch o&amp;aacute;n th&amp;aacute;n than phiền&lt;/h1&gt;
&lt;p&gt;Những người bạn gặp tr&amp;ecirc;n đường đời sẽ ảnh hưởng đến cuộc sống của bạn. D&amp;ugrave; tốt hay xấu, họ cũng tặng bạn những kinh nghiệm sống hết sức tuyệt vời. Ch&amp;iacute;nh v&amp;igrave; thế, đừng n&amp;ecirc;n l&amp;ecirc;n &amp;aacute;n, chỉ tr&amp;iacute;ch hay than phiền ai cả. Thậm ch&amp;iacute;, nếu c&amp;oacute; ai đ&amp;oacute; l&amp;agrave;m tổn thương bạn, phản bội bạn hay lợi dụng l&amp;ograve;ng tốt của bạn th&amp;igrave; xin h&amp;atilde;y cứ tha thứ cho họ. Bởi v&amp;igrave; c&amp;oacute; thể, ch&amp;iacute;nh nhờ họ m&amp;agrave; bạn học được c&amp;aacute;ch khoan dung. Chỉ tr&amp;iacute;ch một người l&amp;agrave; việc kh&amp;ocirc;ng kh&amp;oacute;. Vượt l&amp;ecirc;n tr&amp;ecirc;n sự ph&amp;aacute;n x&amp;eacute;t ấy để cư xử rộng lượng, vị tha mới l&amp;agrave; điều đ&amp;aacute;ng tự h&amp;agrave;o.&lt;/p&gt;
&lt;h1 id="nguyen-tac-2-thanh-that-khen-ngoi-cam-kich-nguoi-khac"&gt;Nguy&amp;ecirc;n tắc 2 : Th&amp;agrave;nh thật khen ngợi, cảm k&amp;iacute;ch người kh&amp;aacute;c&lt;/h1&gt;
&lt;p&gt;Biết khen ngợi v&amp;agrave; cảm ơn những người xung quanh một c&amp;aacute;ch ch&amp;acirc;n th&amp;agrave;nh ch&amp;iacute;nh l&amp;agrave; chiếc đũa thần tạo n&amp;ecirc;n n&amp;ecirc;n t&amp;igrave;nh th&amp;acirc;n &amp;aacute;i v&amp;agrave; nguồn động vi&amp;ecirc;n tinh thần to lớn. Đ&amp;oacute; l&amp;agrave; niềm vui rằng mỗi người đang được quan t&amp;acirc;m, c&amp;ocirc;ng nhận v&amp;agrave; y&amp;ecirc;u thương. Mỗi người được khen ngợi ch&amp;acirc;n th&amp;agrave;nh sẽ tự nhi&amp;ecirc;n sửa đổi những t&amp;iacute;nh xấu để trở n&amp;ecirc;n ho&amp;agrave;n thiện hơn. &amp;ldquo;Động cơ th&amp;uacute;c đẩy s&amp;acirc;u sắc nhất trong bản chất con người l&amp;agrave; sự khao kh&amp;aacute;t được thể hiện m&amp;igrave;nh.&amp;rdquo; &amp;ndash; Nh&amp;agrave; triết học Mỹ &amp;ndash; John Dewey&lt;/p&gt;
&lt;h1 id="nguyen-tac-3-khoi-goi-nguoi-khac-y-muon-dieu-ban-de-nghi-ho-lam"&gt;Nguy&amp;ecirc;n tắc 3 : Khơi gợi người kh&amp;aacute;c &amp;yacute; muốn điều bạn đề nghị họ l&amp;agrave;m&lt;/h1&gt;
&lt;p&gt;Dễ khi nhận nhưng kh&amp;oacute; khi cho. Dễ l&amp;agrave; khi nghĩ xấu về người kh&amp;aacute;c nhưng kh&amp;oacute; l&amp;agrave; khi tặng cho họ niềm tin. Dễ l&amp;agrave; khi dập tắt đi ước mơ của người kh&amp;aacute;c v&amp;agrave; kh&amp;oacute; l&amp;agrave; khi gợi cho người kh&amp;aacute;c một mong muốn tha thiết. Vậy tại sao ta kh&amp;ocirc;ng l&amp;agrave;m một điều &amp;ldquo;kh&amp;oacute;&amp;rdquo; m&amp;agrave; hiệu quả thật tốt như khơi gợi mong muốn thiết tha ở một con người?&lt;/p&gt;
&lt;h1 id="nguyen-tac-4-chan-thanh-quan-tam-den-nguoi-khac"&gt;Nguy&amp;ecirc;n tắc 4 : Ch&amp;acirc;n th&amp;agrave;nh quan t&amp;acirc;m đến người kh&amp;aacute;c&lt;/h1&gt;
&lt;p&gt;Khi ch&amp;uacute;ng ta cố g&amp;acirc;y ấn tượng với người kh&amp;aacute;c chỉ để người ấy quan t&amp;acirc;m đến m&amp;igrave;nh, ch&amp;uacute;ng ta sẽ kh&amp;ocirc;ng bao giờ c&amp;oacute; nhiều bạn b&amp;egrave; thật sự ch&amp;acirc;n th&amp;agrave;nh. Nếu muốn c&amp;oacute; những người bạn thật sự th&amp;igrave; h&amp;atilde;y nghĩ v&amp;agrave; l&amp;agrave;m việc g&amp;igrave; đ&amp;oacute; cho họ, d&amp;agrave;nh cho họ thời gian, sức lực v&amp;agrave; sự quan t&amp;acirc;m kh&amp;ocirc;ng vụ lợi. Biểu lộ sự quan t&amp;acirc;m ch&amp;acirc;n th&amp;agrave;nh đối với người kh&amp;aacute;c kh&amp;ocirc;ng những gi&amp;uacute;p bạn c&amp;oacute; th&amp;ecirc;m bạn b&amp;egrave; m&amp;agrave; c&amp;ograve;n c&amp;oacute; thể l&amp;agrave;m tăng l&amp;ograve;ng trung th&amp;agrave;nh của kh&amp;aacute;ch h&amp;agrave;ng đối với c&amp;ocirc;ng ty bạn. H&amp;atilde;y lu&amp;ocirc;n nhớ rằng bạn c&amp;oacute; hay c&amp;aacute;nh tay: một để tự gi&amp;uacute;p m&amp;igrave;nh v&amp;agrave; một để gi&amp;uacute;p người kh&amp;aacute;c. &amp;ldquo;Một người c&amp;oacute; thể th&amp;agrave;nh c&amp;ocirc;ng trong hầu hết mọi việc nếu anh ta c&amp;oacute; một l&amp;ograve;ng nhiệt t&amp;igrave;nh v&amp;ocirc; hạn.&amp;rdquo; Charles Schwab&lt;/p&gt;
&lt;h1 id="nguyen-tac-5-mim-cuoi"&gt;Nguy&amp;ecirc;n tắc 5 : Mỉm cười&lt;/h1&gt;
&lt;p&gt;Đừng qu&amp;ecirc;n mỉm cười trong cuộc sống. Nụ cười của bạn mang lại hạnh ph&amp;uacute;c cho những người xung quanh v&amp;agrave; do đ&amp;oacute; cũng mang lại hạnh ph&amp;uacute;c cho ch&amp;iacute;nh bản th&amp;acirc;n bạn. Nụ cười kh&amp;ocirc;ng chỉ l&amp;agrave;m gi&amp;agrave;u người nhận m&amp;agrave; cả người cho. Nụ cười xuất hiện trong nh&amp;aacute;y mắt nhưng c&amp;oacute; thể để lại dấu ấn suốt đời. H&amp;atilde;y mỉm cười với nhau &amp;ndash; d&amp;ugrave; đ&amp;oacute; l&amp;agrave; người bạn chưa quen biết. Nụ cười ấy sẽ soi chiếu đến những g&amp;oacute;c khuất của t&amp;acirc;m hồn v&amp;agrave; l&amp;agrave;m bừng s&amp;aacute;ng cả những nơi tăm tối nhất. &amp;hellip;. v&amp;igrave; kh&amp;ocirc;ng ai cần một nụ cười nhiều bằng người đ&amp;atilde; kh&amp;ocirc;ng c&amp;ograve;n một nụ cười n&amp;agrave;o nữa để cho đi !&lt;/p&gt;
&lt;h1 id="nguyen-tac-6-luon-nho-rang-ten-mot-nguoi-la-am-thanh-em-dem-ngot-ngao-va-quan-trong-nhat-voi-ho"&gt;Nguy&amp;ecirc;n tắc 6 :Lu&amp;ocirc;n nhớ rằng t&amp;ecirc;n một người l&amp;agrave; &amp;acirc;m thanh &amp;ecirc;m đềm, ngọt ng&amp;agrave;o v&amp;agrave; quan trọng nhất với họ&lt;/h1&gt;
&lt;p&gt;Ch&amp;uacute;ng ta cần nhận ra điều kỳ diệu ẩn chứa sau t&amp;ecirc;n gọi của mỗi con người v&amp;agrave; ghi nhớ rằng mỗi c&amp;aacute;i t&amp;ecirc;n, d&amp;ugrave; đơn giản đến đ&amp;acirc;u, cũng ch&amp;iacute;nh l&amp;agrave; điều quan trọng v&amp;agrave; niềm vui của người ấy. Do vậy, th&amp;ocirc;ng tin m&amp;agrave; ch&amp;uacute;ng ta đang trao đổi hay những c&amp;acirc;u chuyện giữa hai b&amp;ecirc;n sẽ trở n&amp;ecirc;n thật đặc biệt khi ch&amp;uacute;ng ta lồng v&amp;agrave;o trong đ&amp;oacute; t&amp;ecirc;n của người ch&amp;uacute;ng ta đang giao tiếp. Cho d&amp;ugrave; họ l&amp;agrave; ai, người hầu b&amp;agrave;n hay vị tổng gi&amp;aacute;m đốc, c&amp;aacute;i t&amp;ecirc;n vẫn lu&amp;ocirc;n đem lại điều k&amp;igrave; diệu khi ch&amp;uacute;ng ta gọi đ&amp;uacute;ng n&amp;oacute;. &amp;ldquo;Những đức t&amp;iacute;nh tốt được ph&amp;aacute;t triển v&amp;agrave; r&amp;egrave;n luyện từ rất nhiều c&amp;ocirc;ng sức v&amp;agrave; l&amp;ograve;ng quyết t&amp;acirc;m.&amp;rdquo; Ralph Waldo Emerson&lt;/p&gt;
&lt;h1 id="nguyen-tac-7-lang-nghe-nguoi-khac-khuyen-khich-nguoi-khac-noi-ve-ho"&gt;Nguy&amp;ecirc;n tắc 7 : Lắng nghe người kh&amp;aacute;c khuyến kh&amp;iacute;ch người kh&amp;aacute;c n&amp;oacute;i về họ&lt;/h1&gt;
&lt;p&gt;Trong tiếng trung Quốc, từ &amp;ldquo;lắng nghe&amp;rdquo; được viết bởi những n&amp;eacute;t chữ tạo n&amp;ecirc;n bằng 5 từ b&amp;ecirc;n trong &amp;ndash; tai, mắt, tim, một, v&amp;agrave; vua. Lắng nghe ở đ&amp;acirc;y bao h&amp;agrave;m &amp;yacute; ch&amp;uacute;ng ta lu&amp;ocirc;n cần phải mở rộng tai, mắt, tấm l&amp;ograve;ng, h&amp;ograve;a l&amp;agrave;m một với người đang giao tiếp v&amp;agrave; cho họ thấy được sự quan trọng của họ. Muốn c&amp;oacute; t&amp;agrave;i ăn n&amp;oacute;i th&amp;igrave; phải chăm ch&amp;uacute; lắng nghe. Muốn được người kh&amp;aacute;c quan t&amp;acirc;m, bạn n&amp;ecirc;n quan t&amp;acirc;m đến người kh&amp;aacute;c: hỏi những c&amp;acirc;u m&amp;agrave; họ th&amp;iacute;ch trả lời, khuyến kh&amp;iacute;ch họ n&amp;oacute;i về ch&amp;iacute;nh họ v&amp;agrave; th&amp;agrave;nh t&amp;iacute;ch của họ. Bởi v&amp;igrave; sự cảm th&amp;ocirc;ng chia sẻ mạnh hơn lời n&amp;oacute;i, v&amp;agrave; niềm vui c&amp;ugrave;ng với sự ch&amp;acirc;n th&amp;agrave;nh sẽ thật sự bền vững khi bạn biết quan t&amp;acirc;m. &amp;ldquo;Sự im lặng du dương hơn bất cứ bản nhạc n&amp;agrave;o.&amp;rdquo; Christina Rossetti &amp;ldquo;C&amp;agrave;ng trong tĩnh lặng, c&amp;agrave;ng nghe được nhiều.&amp;rdquo; Baba Ram Dass&lt;/p&gt;
&lt;h1 id="nguyen-tac-8-noi-ve-dieu-ma-nguoi-khac-quan-tam"&gt;Nguy&amp;ecirc;n tắc 8 : N&amp;oacute;i về điều m&amp;agrave; người kh&amp;aacute;c quan t&amp;acirc;m&lt;/h1&gt;
&lt;p&gt;Một lời n&amp;oacute;i bất cẩn, thiếu suy nghĩ c&amp;oacute; thể l&amp;agrave;m mất thiện cảm, g&amp;acirc;y ra bất h&amp;ograve;a. Một lời độc &amp;aacute;c c&amp;oacute; thể l&amp;agrave;m tổn thương một t&amp;acirc;m hồn. Một lời đ&amp;uacute;ng l&amp;uacute;c c&amp;oacute; thể mang lại b&amp;igrave;nh an. Một lời y&amp;ecirc;u thương c&amp;oacute; thể đem lại hạnh ph&amp;uacute;c thật sự. V&amp;agrave; c&amp;oacute; những lời n&amp;oacute;i c&amp;oacute; thể cứu được một con người&amp;hellip; Con đường nhanh nhất dẫn đến tr&amp;aacute;i tim một người l&amp;agrave; b&amp;agrave;n luận về những điều người ấy quan t&amp;acirc;m nhất.&lt;/p&gt;
&lt;h1 id="nguyen-tac-9-thanh-that-cho-nguoi-khac-thay-su-quan-trong-ho"&gt;Nguy&amp;ecirc;n tắc 9 : Th&amp;agrave;nh thật cho người kh&amp;aacute;c thấy sự quan trọng họ&lt;/h1&gt;
&lt;p&gt;Người c&amp;oacute; gi&amp;aacute; trị nhất l&amp;agrave; người gi&amp;uacute;p cho đồng loại m&amp;igrave;nh được nhiều nhất. L&amp;agrave;m cho người kh&amp;aacute;c cảm thấy họ quan trọng l&amp;agrave; một trong những c&amp;aacute;ch thức hữu &amp;iacute;ch nhất để gi&amp;uacute;p họ sống v&amp;agrave; l&amp;agrave;m việc tốt hơn. &amp;ldquo;L&amp;ograve;ng ham muốn được tỏ ra m&amp;igrave;nh quan trọng l&amp;agrave; một sự th&amp;ocirc;i th&amp;uacute;c mạnh mẽ nhất trong bản chất con người.&amp;rdquo; John Dewey&lt;/p&gt;
&lt;h1 id="nguyen-tac-10-cach-giai-quyet-tranh-cai-tot-nhat-la-dung-de-no-xay-ra"&gt;Nguy&amp;ecirc;n tắc 10 : C&amp;aacute;ch giải quyết tranh c&amp;atilde;i tốt nhất l&amp;agrave; đừng để n&amp;oacute; xảy ra&lt;/h1&gt;
&lt;p&gt;Đức Phật dạy: &amp;ldquo;O&amp;aacute;n kh&amp;ocirc;ng bao giờ diệt được o&amp;aacute;n, chỉ c&amp;oacute; t&amp;igrave;nh thương y&amp;ecirc;u mới diệt được o&amp;aacute;n.&amp;rdquo; Tranh c&amp;atilde;i kh&amp;ocirc;ng giải quyết được bất h&amp;ograve;a, chỉ c&amp;oacute; l&amp;ograve;ng khoan dung v&amp;agrave; thiện ch&amp;iacute; nh&amp;igrave;n nhận sự việc bằng quan điểm của đối phương mới h&amp;ograve;a giải được. &amp;ldquo;Nếu bạn cố tranh c&amp;atilde;i để thắng th&amp;igrave; đấy cũng chỉ l&amp;agrave; một chiến thắng v&amp;ocirc; nghĩa, bởi v&amp;igrave; bạn sẽ kh&amp;ocirc;ng bao giờ nhận được thiện ch&amp;iacute; v&amp;agrave; sự hợp t&amp;aacute;c của đối phương&amp;rdquo; Benjamin Franklin &amp;ldquo;Khi tranh luận với một người, bạn cần định hướng để sau cuộc tranh c&amp;atilde;i bạn sẽ c&amp;oacute; th&amp;ecirc;m một người bạn.&amp;rdquo; Diodore&lt;/p&gt;
&lt;h1 id="nguyen-tac-11-ton-trong-y-kien-cua-nguoi-khac-dung-bao-gio-noi-anh-chi-sai-roi"&gt;Nguy&amp;ecirc;n tắc 11 : T&amp;ocirc;n trọng &amp;yacute; kiến của người kh&amp;aacute;c đừng bao giờ n&amp;oacute;i anh/ chị sai rồi&lt;/h1&gt;
&lt;p&gt;&amp;ldquo;Dạy người, phải kh&amp;eacute;o l&amp;eacute;o như kh&amp;ocirc;ng dạy g&amp;igrave; cả, giảng điều chưa biết m&amp;agrave; cứ như nhắc lại chuyện đ&amp;atilde; qu&amp;ecirc;n. Bởi một điều đơn giản l&amp;agrave; đối với người hiểu biết th&amp;igrave; chỉ cần nửa lời cũng đủ cho họ nắm r&amp;otilde; mọi điều ch&amp;uacute;ng ta muốn n&amp;oacute;i.&amp;rdquo; &amp;ndash; Alexander Pope &amp;ldquo;T&amp;agrave;i năng qu&amp;yacute; hiếm nhất l&amp;agrave; t&amp;agrave;i năng của một người biết nh&amp;igrave;n nhận người kh&amp;aacute;c c&amp;oacute; t&amp;agrave;i năng.&amp;rdquo; &amp;ndash; Ernest Hemingway&lt;/p&gt;
&lt;h1 id="nguyen-tac-12-neu-ban-sai-nhanh-chong-thang-than-thua-nhan-loi-lam"&gt;Nguy&amp;ecirc;n tắc 12 : Nếu bạn sai nhanh ch&amp;oacute;ng thẳng thắn thừa nhận lỗi lầm&lt;/h1&gt;
&lt;p&gt;Nếu ch&amp;uacute;ng ta chịu nh&amp;igrave;n nhận những điều sai tr&amp;aacute;i của m&amp;igrave;nh trước khi người kh&amp;aacute;c c&amp;oacute; dịp n&amp;oacute;i ra, ch&amp;uacute;ng ta sẽ c&amp;oacute; 99% cơ hội được đối xử bằng th&amp;aacute;i độ h&amp;agrave;o hiệp. Trong quan hệ với con người, h&amp;atilde;y lu&amp;ocirc;n nhớ rằng ch&amp;uacute;ng ta đang giao tiếp với những sinh vật kh&amp;ocirc;ng những c&amp;oacute; l&amp;yacute; tr&amp;iacute; m&amp;agrave; c&amp;ograve;n c&amp;oacute; cảm x&amp;uacute;c, họ rất dễ bị tổn thương bởi định kiến nhưng lu&amp;ocirc;n c&amp;oacute; động lực khi c&amp;oacute; niềm tự h&amp;agrave;o v&amp;agrave; l&amp;ograve;ng ki&amp;ecirc;u h&amp;atilde;nh.&amp;ldquo;Nếu bạn đ&amp;atilde; sai lầm th&amp;igrave; kh&amp;ocirc;ng g&amp;igrave; hay bằng thẳng thắn n&amp;oacute;i rằng: &amp;ldquo;T&amp;ocirc;i đ&amp;atilde; sai&amp;rdquo;. Nhượng bộ kh&amp;ocirc;ng phải hạ m&amp;igrave;nh, nhận lỗi kh&amp;ocirc;ng l&amp;agrave; nhục nh&amp;atilde;.&amp;rdquo; &amp;ndash; Fenelon&lt;/p&gt;
&lt;h1 id="nguyen-tac-13-luon-bat-dau-bang-thai-do-than-thien"&gt;Nguy&amp;ecirc;n tắc 13 : Lu&amp;ocirc;n bắt đầu bằng th&amp;aacute;i độ th&amp;acirc;n thiện&lt;/h1&gt;
&lt;p&gt;Truyện ngụ ng&amp;ocirc;n của Aesop kể rằng: Mặt Trời v&amp;agrave; Gi&amp;oacute; tranh c&amp;atilde;i xem b&amp;ecirc;n n&amp;agrave;o mạnh hơn . Gi&amp;oacute; n&amp;oacute;i: &amp;ldquo;T&amp;ocirc;i sẽ chứng minh t&amp;ocirc;i mạnh hơn. &amp;Ocirc;ng c&amp;oacute; thấy cụ gi&amp;agrave; đằng kai kh&amp;ocirc;ng? T&amp;ocirc;i đ&amp;aacute;nh cuộc sẽ l&amp;agrave;m &amp;ocirc;ng cụ cởi &amp;aacute;o kho&amp;aacute;c của m&amp;igrave;nh ra nhanh hơn &amp;ocirc;ng&amp;rdquo;. Mặt Trời ẩn m&amp;igrave;nh sau một đ&amp;aacute;m m&amp;acirc;y để Gi&amp;oacute; chứng tỏ uy quyền của m&amp;igrave;nh. Gi&amp;oacute; đ&amp;atilde; thổi mạnh gần như một cơn b&amp;atilde;o. Nhưng Gi&amp;oacute; c&amp;agrave;ng thổi mạnh bao nhi&amp;ecirc;u th&amp;igrave; cụ gi&amp;agrave; lại c&amp;agrave;ng giữ chặt chiếc &amp;aacute;o kho&amp;aacute;c của m&amp;igrave;nh bấy nhi&amp;ecirc;u. Cuối c&amp;ugrave;ng, Gi&amp;oacute; lặng đi v&amp;agrave; chịu thua. Khi đ&amp;oacute; Mặt Trời rời khỏi những đ&amp;aacute;m m&amp;acirc;y, dịu d&amp;agrave;ng tỏa những tia nắng &amp;oacute;ng &amp;aacute;nh xuống mặt đất. Bỗng chốc tr&amp;aacute;n cụ gi&amp;agrave; lấm tấm mồ h&amp;ocirc;i, rồi cụ chau m&amp;agrave;y v&amp;agrave; cởi &amp;aacute;o kho&amp;aacute;c ra. Mặt Trời đ&amp;atilde; cho Gi&amp;oacute; một b&amp;agrave;i học, rằng đề nghị nhẹ nh&amp;agrave;ng bao giờ cũng mang lại hiệu quả cao hơn sự &amp;eacute;p buộc bằng vũ lực. Th&amp;aacute;i độ dịu d&amp;agrave;ng, th&amp;acirc;n thiện v&amp;agrave; những lời khen ngợi ch&amp;acirc;n th&amp;agrave;nh c&amp;oacute; thể khiến người ta thay đổi &amp;yacute; kiến dễ d&amp;agrave;ng hơn l&amp;agrave; g&amp;acirc;y căng thẳng kh&amp;oacute; chịu. &amp;ldquo;Một giọt mật ngọt bắt được nhiều ruồi hơn l&amp;agrave; một th&amp;ugrave;ng nước đắng.&amp;rdquo; &amp;ndash; Abraham Lincoln&lt;/p&gt;
&lt;h1 id="nguyen-tac-14-hoi-nhung-cau-khien-nguoi-khac-vang-co-ngay-lap-tuc"&gt;Nguy&amp;ecirc;n tắc 14 : Hỏi những c&amp;acirc;u khiến người kh&amp;aacute;c v&amp;acirc;ng c&amp;oacute; ngay lập tức&lt;/h1&gt;
&lt;p&gt;Khi n&amp;oacute;i chuyện với mọi người, bạn kh&amp;ocirc;ng n&amp;ecirc;n bắt đầu bằng những điểm kh&amp;aacute;c biệt, m&amp;agrave; n&amp;ecirc;n bắt đầu bằng c&amp;aacute;ch nhấn mạnh những điểm m&amp;agrave; hai b&amp;ecirc;n đều đồng &amp;yacute;. Nếu như c&amp;oacute; thể, bạn sẽ tiếp tục nhấn mạnh rằng cả hai đều phấn đấu cho c&amp;ugrave;ng một mục đ&amp;iacute;ch, sự kh&amp;aacute;c nhau duy nhất giữa hai người chỉ l&amp;agrave; về mặt phương ph&amp;aacute;p m&amp;agrave; th&amp;ocirc;i. C&amp;acirc;u trả lời &amp;ldquo;Đồng &amp;yacute;&amp;rdquo; ngay từ đầu sẽ tốt hơn rất nhiều. V&amp;igrave; khi một người đ&amp;atilde; thực sự n&amp;oacute;i &amp;ldquo;Kh&amp;ocirc;ng&amp;rdquo; th&amp;igrave; to&amp;agrave;n bộ c&amp;aacute;c gi&amp;aacute;c quan, hệ thần kinh, cơ bắp của người ấy đều tập trung trong t&amp;acirc;m thế từ chối. Tr&amp;aacute;i lại, khi một người n&amp;oacute;i &amp;ldquo;C&amp;oacute;&amp;rdquo; th&amp;igrave; từng tế b&amp;agrave;o trong cơ thể người đ&amp;oacute; gi&amp;atilde;n ra trong trạng th&amp;aacute;i sẵn s&amp;agrave;ng tiếp nhận. N&amp;ecirc;n nếu ngay từ đầu ch&amp;uacute;ng ta tranh thủ được nhiều tiếng &amp;ldquo;C&amp;oacute;&amp;rdquo; l&amp;agrave; ta đ&amp;atilde; mở rộng con đường cho việc tiếp nhận đề nghị sau c&amp;ugrave;ng &amp;ndash; mục đ&amp;iacute;ch của ch&amp;uacute;ng ta. &amp;ldquo;Ai bước nhẹ nh&amp;agrave;ng sẽ đi được xa&amp;rdquo; &amp;ndash; Ngạn ngữ Trung Hoa&lt;/p&gt;
&lt;h1 id="nguyen-tac-15-tao-dieu-kien-de-nguoi-khac-duoc-noi-thoa-thich"&gt;Nguy&amp;ecirc;n tắc 15 : Tạo điều kiện để người kh&amp;aacute;c được n&amp;oacute;i thỏa th&amp;iacute;ch&lt;/h1&gt;
&lt;p&gt;Điều quan trọng nhất của mọi cuộc tr&amp;ograve; chuyện l&amp;agrave; để người kh&amp;aacute;c bộc lộ m&amp;igrave;nh. Sau khi b&amp;agrave;y tỏ những quan t&amp;acirc;m của m&amp;igrave;nh, người đối thoại sẽ h&amp;agrave;i l&amp;ograve;ng về bản th&amp;acirc;n v&amp;agrave; kiến thức của họ, v&amp;agrave; tự nhi&amp;ecirc;n họ sẽ lắng nghe ch&amp;uacute;ng ta. &amp;ldquo;C&amp;aacute;c nh&amp;agrave; h&amp;ugrave;ng biện bao giờ cũng hiếm c&amp;oacute;. Nhưng hiếm hơn nữa l&amp;agrave; những người biết im lặng đ&amp;uacute;ng l&amp;uacute;c v&amp;agrave; c&amp;agrave;ng qu&amp;yacute; hơn l&amp;agrave; những ai biết nhường lời cho kẻ kh&amp;aacute;c.&amp;rdquo; &amp;ndash; M. F. Sovado&lt;/p&gt;
&lt;h1 id="nguyen-tac-16-lam-nguoi-khac-tin-rang-chinh-ho-la-nguoi-dua-ra-y-tuong-dau-tien"&gt;Nguy&amp;ecirc;n tắc 16 :L&amp;agrave;m người kh&amp;aacute;c tin rằng ch&amp;iacute;nh họ l&amp;agrave; người đưa ra &amp;yacute; tưởng đầu ti&amp;ecirc;n&lt;/h1&gt;
&lt;p&gt;Mọi người đều th&amp;iacute;ch l&amp;agrave;m theo &amp;yacute; m&amp;igrave;nh chứ kh&amp;ocirc;ng ai muốn h&amp;agrave;nh động theo lời người kh&amp;aacute;c sai bảo. Ai cũng th&amp;iacute;ch được hỏi về những mong muốn, nguyện vọng v&amp;agrave; suy nghĩ của họ. &amp;ldquo;Nước suối v&amp;agrave; mưa nguồn sở dĩ đều chảy về s&amp;ocirc;ng s&amp;acirc;u biển lớn v&amp;igrave; s&amp;ocirc;ng v&amp;agrave; biển d&amp;aacute;m chấp nhận ở vị tr&amp;iacute; thấp. Th&amp;aacute;nh nh&amp;acirc;n muốn thể hiện uy đức cao hơn người n&amp;ecirc;n đặt m&amp;igrave;nh dưới họ, muốn tr&amp;iacute; năng vượt trước thời đại th&amp;igrave; phải ẩn m&amp;igrave;nh ở ph&amp;iacute;a sau. V&amp;igrave; vậy, d&amp;ugrave; vị thế th&amp;aacute;nh nh&amp;acirc;n ở tr&amp;ecirc;n thi&amp;ecirc;n hạ cũng kh&amp;ocirc;ng ai tức tối, d&amp;ugrave; vượt trước thi&amp;ecirc;n hạ cũng kh&amp;ocirc;ng ai o&amp;aacute;n hờn.&amp;rdquo; &amp;ndash; L&amp;atilde;o Tử&lt;/p&gt;
&lt;h1 id="nguyen-tac-17-thanh-that-nhin-nhan-van-de-theo-quan-diem-cua-nguoi-khac"&gt;Nguy&amp;ecirc;n tắc 17 : Th&amp;agrave;nh thật nh&amp;igrave;n nhận vấn đề theo quan điểm của người kh&amp;aacute;c&lt;/h1&gt;
&lt;p&gt;Trong mọi mối quan hệ, phải biết bỏ qua c&amp;aacute;i t&amp;ocirc;i của m&amp;igrave;nh v&amp;agrave; đồng cảm với người kh&amp;aacute;c để suy x&amp;eacute;t mọi việc.&amp;ldquo;Mức độ lớn kh&amp;ocirc;n v&amp;agrave; trưởng th&amp;agrave;nh thực sự trong cuộc đời của mỗi con người t&amp;ugrave;y thuộc v&amp;agrave;o th&amp;aacute;i độ ứng xử của họ đối với người kh&amp;aacute;c: dịu d&amp;agrave;ng với người trẻ, cảm th&amp;ocirc;ng với người gi&amp;agrave;, chia sẻ với người bất hạnh, động vi&amp;ecirc;n người c&amp;oacute; ch&amp;iacute; hướng, tha thứ người mắc lỗi lầm, bao dung với kẻ yếu v&amp;agrave; khoan h&amp;ograve;a với kẻ mạnh. Bởi lẽ, đến một l&amp;uacute;c n&amp;agrave;o đ&amp;oacute; trong cuộc đời của mỗi con người, họ cũng sẽ l&amp;acirc;m v&amp;agrave;o những cảnh ngộ tương tự.&amp;rdquo; &amp;ndash; George Washington Carver&lt;/p&gt;
&lt;h1 id="nguyen-tac-18-dong-cam-voi-mong-muon-chia-se-cua-nguoi-khac"&gt;Nguy&amp;ecirc;n tắc 18 : ĐỒng cảm với mong muốn chia sẻ của người kh&amp;aacute;c&lt;/h1&gt;
&lt;p&gt;Điều đ&amp;aacute;ng qu&amp;yacute; nhất trong cuộc đời của mỗi người ch&amp;iacute;nh l&amp;agrave; những nghĩa cử tốt đẹp đối với người kh&amp;aacute;c &amp;ndash; những nghĩa cử nhỏ b&amp;eacute;, kh&amp;ocirc;ng t&amp;ecirc;n m&amp;agrave; ch&amp;iacute;nh người đ&amp;oacute; đ&amp;atilde; qu&amp;ecirc;n đi. Chỉ cần một c&amp;aacute;i &amp;ocirc;m thật chặt, một sự im lặng cảm th&amp;ocirc;ng , một c&amp;aacute;i chạm tay th&amp;acirc;n thiện, một đ&amp;ocirc;i tai biết lắng nghe l&amp;agrave; bạn c&amp;oacute; thể chia sẻ với tất cả mọi người. L&amp;ograve;ng tốt, sự quan t&amp;acirc;m chia sẻ, đồng cảm l&amp;agrave; ng&amp;ocirc;n ngữ đặc biệt m&amp;agrave; bất cứ ai cũng c&amp;oacute; thể cảm nhận được. Ba phần tư những người ch&amp;uacute;ng ta gặp ng&amp;agrave;y mai lu&amp;ocirc;n &amp;ldquo;đ&amp;oacute;i kh&amp;aacute;t&amp;rdquo; sự đồng cảm v&amp;agrave; chia sẻ. H&amp;atilde;y cho họ điều đ&amp;oacute; v&amp;agrave; họ sẽ y&amp;ecirc;u mến bạn.&amp;ldquo;Đừng để một ai chẳng nhận được g&amp;igrave; sau khi rời bạn mặc d&amp;ugrave; bạn biết rằng c&amp;oacute; thể bạn sẽ kh&amp;ocirc;ng bao giờ gặp lại họ. Đ&amp;ocirc;i khi, chỉ một &amp;aacute;nh mắt thiện cảm d&amp;agrave;nh cho người kh&amp;aacute;c cũng l&amp;agrave; một m&amp;oacute;n qu&amp;agrave; lớn lao trong đời.&amp;rdquo; &amp;ndash; Ngạn ngữ Ph&amp;aacute;p&lt;/p&gt;
&lt;h1 id="nguyen-tac-19-khoi-goi-su-cao-thuong-cua-nguoi-khac"&gt;Nguy&amp;ecirc;n tắc 19 :Khơi gợi sự cao thượng của người kh&amp;aacute;c&lt;/h1&gt;
&lt;p&gt;Nếu được y&amp;ecirc;u thương, con người sẽ biết y&amp;ecirc;u thương v&amp;agrave; trở n&amp;ecirc;n đ&amp;aacute;ng y&amp;ecirc;u hơn. &amp;ldquo;Nếu bạn cứ chỉ lu&amp;ocirc;n nh&amp;igrave;n v&amp;agrave;o mặt xấu của một ai đ&amp;oacute;, điều đ&amp;oacute; sẽ l&amp;agrave;m anh ta ng&amp;agrave;y c&amp;agrave;ng trở n&amp;ecirc;n tồi tệ hơn. Nhưng nếu khuyến kh&amp;iacute;ch anh ta vươn tới những điều tốt, chắc chắn anh ta sẽ l&amp;agrave;m được.&amp;rdquo; &amp;ndash; Johann Goethe&lt;/p&gt;
&lt;h1 id="nguyen-tac-20-lam-sinh-dong-y-tuong"&gt;Nguy&amp;ecirc;n tắc 20 : L&amp;agrave;m sinh động &amp;yacute; tưởng&lt;/h1&gt;
&lt;p&gt;Một m&amp;oacute;n ăn được tr&amp;igrave;nh b&amp;agrave;y sinh động sẽ l&amp;agrave;m thực kh&amp;aacute;ch cảm nhận r&amp;otilde; c&amp;aacute;i t&amp;agrave;i của người đầu bếp. Một truyện ngắn được viết sinh động sẽ l&amp;agrave;m độc giả nhận ra khả năng sử dụng ng&amp;ocirc;n ngữ của nh&amp;agrave; văn.Một &amp;yacute; kiến được m&amp;ocirc; tả sinh động l&amp;agrave;m người nghe cảm nhận tr&amp;iacute; tuệ tinh t&amp;uacute;y của người n&amp;oacute;i.&lt;/p&gt;
&lt;h1 id="nguyen-tac-21-thach-khoi-goi-su-thu-thach-o-nguoi-khac"&gt;Nguy&amp;ecirc;n tắc 21 :Th&amp;aacute;ch khơi gợi sự thử th&amp;aacute;ch ở người kh&amp;aacute;c&lt;/h1&gt;
&lt;p&gt;Frederic Herzberg l&amp;agrave; một trong những nh&amp;agrave; khoa học rất nổi tiếng về h&amp;agrave;nh vi con người. &amp;Ocirc;ng nghi&amp;ecirc;n cứu th&amp;aacute;i độ trong c&amp;ocirc;ng việc của h&amp;agrave;ng ng&amp;agrave;n c&amp;ocirc;ng nh&amp;acirc;n v&amp;agrave; c&amp;aacute;c nh&amp;agrave; quản trị cao cấp. &amp;Ocirc;ng đ&amp;atilde; t&amp;igrave;m ra những yếu tố động vi&amp;ecirc;n quan trọng nhất đối với người đi l&amp;agrave;m &amp;ndash; kh&amp;ocirc;ng phải l&amp;agrave; tiền bạc, m&amp;ocirc;i trường l&amp;agrave;m việc tốt, hay ph&amp;uacute;c lợi; m&amp;agrave; l&amp;agrave; bản th&amp;acirc;n c&amp;ocirc;ng việc. Nếu c&amp;ocirc;ng việc th&amp;uacute; vị, tạo điều kiện để ph&amp;aacute;t triển, thể hiện năng lực, nh&amp;acirc;n vi&amp;ecirc;n sẽ rất gắn b&amp;oacute; v&amp;agrave; lu&amp;ocirc;n c&amp;oacute; động lực ho&amp;agrave;n th&amp;agrave;nh c&amp;ocirc;ng việc thật tốt. Đ&amp;acirc;y cũng l&amp;agrave; điều m&amp;agrave; mọi người đều mong muốn: c&amp;oacute; cơ hội thử sức; cơ hội để bứt ph&amp;aacute;, thể hiện; cơ hội để chứng minh g&amp;aacute;i trị thực của m&amp;igrave;nh, để ph&amp;aacute;t triển v&amp;agrave; gi&amp;agrave;nh thắng lợi.&lt;/p&gt;
&lt;h1 id="nguyen-tac-22-bat-dau-bang-nhung-loi-khen-tang-thanh-that"&gt;Nguy&amp;ecirc;n tắc 22 :Bắt đầu bằng những lời khen tặng th&amp;agrave;nh thật&lt;/h1&gt;
&lt;p&gt;Khen ngợi trước khi g&amp;oacute;p &amp;yacute; cũng giống như nha sĩ bắt đầu c&amp;ocirc;ng việc bằng thuốc t&amp;ecirc;. N&amp;oacute; sẽ gi&amp;uacute;p bệnh nh&amp;acirc;n khỏi đau đớn khi bị nhổ răng. Những người l&amp;atilde;nh đạo v&amp;agrave; quản l&amp;yacute; cần ghi nhớ: kh&amp;aacute;t vọng s&amp;acirc;u xa của mỗi con người l&amp;agrave; được khen ngợi , được t&amp;ocirc;n trọng v&amp;agrave; được quan t&amp;acirc;m. &amp;ldquo;Kh&amp;ocirc;ng g&amp;igrave; &amp;iacute;t tốn k&amp;eacute;m bằng lời khen, lời c&amp;aacute;m ơn v&amp;agrave; lời xin lỗi.&amp;rdquo; &amp;ndash; Montlue&lt;/p&gt;
&lt;h1 id="nguyen-tac-23-gop-y-sai-lam-cua-nguoi-khac-mot-cach-gian-tiep"&gt;Nguy&amp;ecirc;n tắc 23 :G&amp;oacute;p &amp;yacute; sai lầm của người kh&amp;aacute;c một c&amp;aacute;ch gi&amp;aacute;n tiếp&lt;/h1&gt;
&lt;p&gt;Việc người kh&amp;aacute;c gi&amp;aacute;n tiếp ch&amp;uacute; &amp;yacute; tới những thiếu s&amp;oacute;t của m&amp;igrave;nh sẽ l&amp;agrave;m cho những người nhạy cảm rất cảm k&amp;iacute;ch, trong khi họ c&amp;oacute; thể cảm thấy rất kh&amp;oacute; chịu trước bất kỳ lời ph&amp;ecirc; ph&amp;aacute;n trực tiếp n&amp;agrave;o. Con người vốn c&amp;oacute; bản chất ki&amp;ecirc;u h&amp;atilde;nh tự nhi&amp;ecirc;n. Việc n&amp;oacute;i thẳng ra rằng người n&amp;agrave;o đ&amp;oacute; sai lầm ch&amp;iacute;nh l&amp;agrave; một sai lầm lớn nhất.&lt;/p&gt;
&lt;h1 id="nguyen-tac-24-xem-xet-nhin-nhan-ban-than-truoc-khi-gop-y-cho-nguoi-khac"&gt;Nguy&amp;ecirc;n tắc 24 : Xem x&amp;eacute;t nh&amp;igrave;n nhận bản th&amp;acirc;n trước khi g&amp;oacute;p &amp;yacute; cho người kh&amp;aacute;c&lt;/h1&gt;
&lt;p&gt;Tin tưởng rằng m&amp;igrave;nh c&amp;oacute; l&amp;yacute; tr&amp;iacute; v&amp;agrave; chỉ duy nhất m&amp;igrave;nh l&amp;agrave; người c&amp;oacute; l&amp;yacute; l&amp;agrave; biểu hiện của một tầm nh&amp;igrave;n hẹp v&amp;agrave; cố chấp. Nếu bạn kh&amp;ocirc;ng thể ngẩng cao đầu v&amp;agrave; thừa nhận lỗi lầm của m&amp;igrave;nh th&amp;igrave; lỗi lầm ấy sẽ khống chế bạn. Việc tự nhận lỗi lầm kh&amp;ocirc;ng chỉ l&amp;agrave;m cho người kh&amp;aacute;c t&amp;ocirc;n trọng bạn hơn m&amp;agrave; c&amp;ograve;n ph&amp;aacute;t triển sự tự trọng của bản th&amp;acirc;n m&amp;igrave;nh.Nếu người ph&amp;ecirc; ph&amp;aacute;n khi&amp;ecirc;m tốn thừa nhận rằng ch&amp;iacute;nh họ cũng từng phạm lỗi như thế , th&amp;igrave; c&amp;oacute; kh&amp;oacute; khăn g&amp;igrave; khi ch&amp;uacute;ng ta nghe về những lỗi lầm của ch&amp;uacute;ng ta? Việc nh&amp;igrave;n nhận sai lầm của ch&amp;iacute;nh m&amp;igrave;nh ngay cả khi chưa kịp sữa chữa, c&amp;oacute; thể gi&amp;uacute;p ch&amp;uacute;ng ta thuyết phục người kh&amp;aacute;c thay đổi h&amp;agrave;nh vi của họ.&lt;/p&gt;
&lt;h1 id="nguyen-tac-25-dat-cau-hoi-thay-vi-dua-ra-menh-lenh"&gt;Nguy&amp;ecirc;n tắc 25 : Đặt c&amp;acirc;u hỏi thay v&amp;igrave; đưa ra mệnh lệnh&lt;/h1&gt;
&lt;p&gt;Ra lệnh bằng c&amp;aacute;ch đặt c&amp;acirc;u hỏi l&amp;agrave; tạo điều kiện cho người nhận lệnh được c&amp;ugrave;ng đưa ra quyết định. V&amp;agrave; một khi họ tham gia ra quyết định, họ sẽ chủ động thực hiện quyết định ấy một c&amp;aacute;ch s&amp;aacute;ng tạo v&amp;agrave; t&amp;iacute;ch cực nhất. &amp;ldquo;Cố gắng đừng l&amp;agrave;m người kh&amp;aacute;c bị tổn thương, d&amp;ugrave; l&amp;agrave; chỉ một c&amp;acirc;u n&amp;oacute;i đ&amp;ugrave;a.&amp;rdquo; &amp;ndash; Publilius Syrus&lt;/p&gt;
&lt;h1 id="nguyen-tac-26-giu-the-dien-cho-nguoi-khac"&gt;Nguy&amp;ecirc;n tắc 26 : GIữ thể diện cho người kh&amp;aacute;c&lt;/h1&gt;
&lt;p&gt;Giữ thể diện cho người kh&amp;aacute;c l&amp;agrave; một điều hết sức quan trọng. Ch&amp;igrave; cần suy nghĩ v&amp;agrave;i ph&amp;uacute;t, với v&amp;agrave;i lời n&amp;oacute;i &amp;acirc;n cần, th&amp;ocirc;ng cảm l&amp;agrave; ch&amp;uacute;ng ta đ&amp;atilde; tr&amp;aacute;nh được việc l&amp;agrave;m tổn thương người kh&amp;aacute;c v&amp;agrave; cũng l&amp;agrave; tr&amp;aacute;nh l&amp;agrave;m thương tổn ch&amp;iacute;nh nh&amp;acirc;n c&amp;aacute;ch của m&amp;igrave;nh. &amp;ldquo;T&amp;ocirc;i kh&amp;ocirc;ng c&amp;oacute; quyền l&amp;agrave;m giảm gi&amp;aacute; trị một người trong ch&amp;iacute;nh mắt người ấy. Điều quan trọng kh&amp;ocirc;ng phải l&amp;agrave; t&amp;ocirc;i nghĩ g&amp;igrave; về anh ta m&amp;agrave; l&amp;agrave; anh ta nghĩ g&amp;igrave; về ch&amp;iacute;nh m&amp;igrave;nh. L&amp;agrave;m thương tổn phẩm gi&amp;aacute; con người l&amp;agrave; một tội &amp;aacute;c.&amp;rdquo; Antoine de Saint Exupery&lt;/p&gt;
&lt;h1 id="nguyen-tac-27-nhin-nhan-su-no-luc-dong-gop-cua-nguoi-khac-mot-cach-cong-bang-cho-du-do-la-nhung-viec-nho-nhat-dong-vien-khuyen-khich-bang-su-chan-thanh-va-huong-ung-nhiet-tinh-cua-ban"&gt;Nguy&amp;ecirc;n tắc 27 : Nh&amp;igrave;n nhận sự nỗ lực đ&amp;oacute;ng g&amp;oacute;p của người kh&amp;aacute;c một c&amp;aacute;ch c&amp;ocirc;ng bằng cho d&amp;ugrave; đ&amp;oacute; l&amp;agrave; những việc nhỏ nhất . Động vi&amp;ecirc;n khuyến kh&amp;iacute;ch bằng sự ch&amp;acirc;n th&amp;agrave;nh v&amp;agrave; hưởng ứng nhiệt t&amp;igrave;nh của bạn&lt;/h1&gt;
&lt;p&gt;Lời khen như tia nắng mặt trời, n&amp;oacute; cần thiết cho mu&amp;ocirc;n lo&amp;agrave;i, trong đ&amp;oacute; c&amp;oacute; con người ph&amp;aacute;t triển. Vậy m&amp;agrave; hầu hết ch&amp;uacute;ng ta lu&amp;ocirc;n sẵn s&amp;agrave;ng sử dụng những l&amp;agrave;n gi&amp;oacute; lạnh như cắt để ph&amp;ecirc; ph&amp;aacute;n v&amp;agrave; thường ngần ngại khi tặng người th&amp;acirc;n của m&amp;igrave;nh những tia nắng ấm &amp;aacute;p từ những lời khen tặng. Mọi người đều muốn được khen, nhưng lời khen phải cụ thể r&amp;otilde; r&amp;agrave;ng , thể hiện sự ch&amp;acirc;n th&amp;agrave;nh chứ kh&amp;ocirc;ng phải l&amp;agrave; lời s&amp;aacute;o rỗng nghe cho &amp;ecirc;m tai. Ch&amp;uacute;ng ta đều khao kh&amp;aacute;t được t&amp;aacute;n thưởng, được thừa nhận, đều sẵn s&amp;agrave;ng l&amp;agrave;m bất cứ điều g&amp;igrave; để được như thế. Nhưng kh&amp;ocirc;ng ai muốn sự giả dối v&amp;agrave; nịnh h&amp;oacute;t. Mọi tiềm năng đều nở hoa trong ngợi khen v&amp;agrave; h&amp;eacute;o t&amp;agrave;n trong chỉ tr&amp;iacute;ch.&amp;ldquo;Nụ cười ấm &amp;aacute;p v&amp;agrave; một c&amp;aacute;i vỗ vai th&amp;acirc;n thiện của bạn c&amp;oacute; thể cứu một con người đang b&amp;ecirc;n bờ vực thẳm.&amp;rdquo; &amp;ndash; Camellia Elliot&lt;/p&gt;
&lt;h1 id="nguyen-tac-28-khen-ngoi-de-nguoi-khac-luon-co-gang-phan-dau-xung-dang-voi-loi-khen-do"&gt;Nguy&amp;ecirc;n tắc 28 : Khen ngợi để người kh&amp;aacute;c lu&amp;ocirc;n cố gắng phấn đấu xứng đ&amp;aacute;ng với lợi khen đ&amp;oacute;&lt;/h1&gt;
&lt;p&gt;Khen ngợi để người kh&amp;aacute;c lu&amp;ocirc;n phấn đấu xứng đ&amp;aacute;ng với lời khen đ&amp;oacute; Trong đời thường, cho người kh&amp;aacute;c một thanh danh l&amp;agrave; quan trọng; nhưng ph&amp;ecirc; b&amp;igrave;nh một người m&amp;agrave; vẫn giữ được danh dự cho người ấy c&amp;ograve;n quan trọng hơn gấp nhiều lần. Nếu muốn khuyến kh&amp;iacute;ch một điều g&amp;igrave; ở ai đ&amp;oacute;, bạn h&amp;atilde;y l&amp;agrave;m như điều ấy ch&amp;iacute;nh l&amp;agrave; đặc điểm vượt trội của người đ&amp;oacute;. Họ nhất định sẽ nỗ lực phi thường để trở n&amp;ecirc;n như thế. &amp;ldquo;Trong c&amp;aacute;ch đối nh&amp;acirc;n xử thế, nếu ta đối xử với một người như thế n&amp;agrave;o th&amp;igrave; anh ta sẽ trở th&amp;agrave;nh người như thế ấy.&amp;rdquo; &amp;ndash; Johann Wolfgang von Goethe&lt;/p&gt;
&lt;h1 id="nguyen-tac-29-khuyen-khich-nguoi-khac-lam-cho-ho-thay-sai-lam-khong-kho-de-chinh-sua"&gt;Nguy&amp;ecirc;n tắc 29 : Khuyến kh&amp;iacute;ch người kh&amp;aacute;c l&amp;agrave;m cho họ thấy sai lầm kh&amp;ocirc;ng kh&amp;oacute; để chỉnh sửa&lt;/h1&gt;
&lt;p&gt;Nếu bạn bảo con c&amp;aacute;i, vợ/chồng hay nh&amp;acirc;n vi&amp;ecirc;n của bạn rằng họ ngốc nghếch, vụng về hay bất t&amp;agrave;i&amp;hellip; nghĩa l&amp;agrave; bạn đ&amp;atilde; hủy diệt hầu hết mọi động cơ để họ tiến bộ. Nhưng nếu ngược lại, bạn khuyến kh&amp;iacute;ch, l&amp;agrave;m cho sự việc c&amp;oacute; vẻ dễ d&amp;agrave;ng hơn , thể hiện sự tin tưởng rằng họ c&amp;oacute; năng khiếu nhưng chưa được ph&amp;aacute;t triển th&amp;igrave; họ nhất định sẽ cố gắng ph&amp;aacute;t triển năng khiếu m&amp;agrave; bạn đ&amp;atilde; ph&amp;aacute;t hiện hay thậm ch&amp;iacute; l&amp;agrave; g&amp;aacute;n cho họ. &amp;ldquo;Ch&amp;uacute;ng ta kh&amp;ocirc;ng thể dạy bảo ai bất cứ điều g&amp;igrave;. Ch&amp;uacute;ng ta chỉ c&amp;oacute; thể gi&amp;uacute;p họ ph&amp;aacute;t hiện ra những g&amp;igrave; c&amp;ograve;n tiềm ẩn b&amp;ecirc;n trong con người họ.&amp;rdquo; &amp;ndash; Galileo&lt;/p&gt;
&lt;p&gt;L&amp;agrave;m cho người kh&amp;aacute;c cảm thấy vui vẻ thực hiện ch&amp;iacute;nh đề nghị của bạn&lt;/p&gt;
&lt;p&gt;Con người dễ c&amp;oacute; xu hướng thay đổi th&amp;aacute;i độ nếu ch&amp;uacute;ng ta l&amp;agrave;m cho người kh&amp;aacute;c vui th&amp;iacute;ch thực hiện điều m&amp;igrave;nh được gợi &amp;yacute;. Gợi &amp;yacute; một điều g&amp;igrave; đ&amp;oacute; thật kh&amp;eacute;o l&amp;eacute;o để người kh&amp;aacute;c thực hiện l&amp;agrave; cả một nghệ thuật. Nếu ch&amp;uacute;ng ta ki&amp;ecirc;n tr&amp;igrave; r&amp;egrave;n luyện v&amp;agrave; c&amp;oacute; sự quan t&amp;acirc;m ch&amp;acirc;n th&amp;agrave;nh đến người kh&amp;aacute;c, ch&amp;uacute;ng ta sẽ l&amp;agrave;m được. &amp;ldquo;Khi thực sự quan t&amp;acirc;m v&amp;agrave; đủ ki&amp;ecirc;n nhẫn để truyền đạt th&amp;igrave; bao giờ ch&amp;uacute;ng ta cũng nhận được những hưởng ứng t&amp;iacute;ch cực v&amp;agrave; thu được kết quả tốt nhất.&amp;rdquo; &amp;ndash; Charlotte Bronte&amp;ldquo;C&amp;oacute; những điểm cao tr&amp;agrave;o trong cuộc sống, v&amp;agrave; hầu hết ch&amp;uacute;ng đều đến từ sự kh&amp;iacute;ch lệ của một ai đ&amp;oacute;.&amp;rdquo; &amp;ndash; George Adams&lt;/p&gt;</content><category term="Đắc Nhân Tâm"></category><category term="OTHER"></category></entry><entry><title>Những điểm nhấn và nuối tiếc của cố Tổng Thư ký LHQ Kofi Annan</title><link href="/blog/other/2018/kofi-annan/" rel="alternate"></link><published>2018-08-21T16:05:42+00:00</published><updated>2018-08-21T16:05:42+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-21:/blog/other/2018/kofi-annan/</id><summary type="html">&lt;blockquote&gt;
&lt;p&gt;Một trong những nh&amp;agrave; ngoại giao lừng danh v&amp;agrave; l&amp;agrave; biểu tượng của Li&amp;ecirc;n hợp quốc (LHQ) &amp;ndash; cựu Tổng Thư k&amp;yacute; Kofi Annan đ&amp;atilde; ra đi m&amp;atilde;i m&amp;atilde;i. Cống hiện tận tụy của Tổng Thư k&amp;yacute; LHQ người da m&amp;agrave;u đầu ti&amp;ecirc;n v&amp;igrave; h&amp;ograve;a b&amp;igrave;nh thế giới l&amp;agrave; kh&amp;ocirc;ng thể đong đếm.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Ng&amp;agrave;y 18/8, truyền th&amp;ocirc;ng quốc tế đồng loạt đưa tin về sự ra đi của cựu Tổng thư k&amp;yacute; LHQ Kofi Annan. &amp;Ocirc;ng Kofi Annan giữ vai tr&amp;ograve; Tổng Thư k&amp;yacute; LHQ từ năm 1997-2006. Năm 2001, c&amp;ocirc;ng d&amp;acirc;n Ghana Kofi Annan c&amp;ugrave;ng LHQ đ&amp;atilde; được vinh danh nhận Giải Nobel H&amp;ograve;a B&amp;igrave;nh.&lt;/p&gt;
&lt;h1 id="7-dieu-ve-nha-ngoai-giao-kofi-annan"&gt;7 Điều về nh&amp;agrave; ngoại giao Kofi Annan&lt;/h1&gt;
&lt;p&gt;Dưới đ&amp;acirc;y l&amp;agrave; 7 điểm thực tế về huyền thoại ngoại giao Kofi Annan c&amp;ocirc;ng ch&amp;uacute;ng c&amp;oacute; thể chưa biết đến, được tạp ch&amp;iacute; Newsweek (Mỹ) đăng tải.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Cố Tổng Thư k&amp;yacute; LHQ Kofi Annan. Ảnh: CNN" src="https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2018/08/8A/kofi.jpg"/&gt;&lt;/p&gt;
&lt;ol&gt;
&lt;li&gt;
&lt;p&gt;&amp;Ocirc;ng Annan sinh ng&amp;agrave;y 8/4/1938 tại …&lt;/p&gt;&lt;/li&gt;&lt;/ol&gt;</summary><content type="html">&lt;blockquote&gt;
&lt;p&gt;Một trong những nh&amp;agrave; ngoại giao lừng danh v&amp;agrave; l&amp;agrave; biểu tượng của Li&amp;ecirc;n hợp quốc (LHQ) &amp;ndash; cựu Tổng Thư k&amp;yacute; Kofi Annan đ&amp;atilde; ra đi m&amp;atilde;i m&amp;atilde;i. Cống hiện tận tụy của Tổng Thư k&amp;yacute; LHQ người da m&amp;agrave;u đầu ti&amp;ecirc;n v&amp;igrave; h&amp;ograve;a b&amp;igrave;nh thế giới l&amp;agrave; kh&amp;ocirc;ng thể đong đếm.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Ng&amp;agrave;y 18/8, truyền th&amp;ocirc;ng quốc tế đồng loạt đưa tin về sự ra đi của cựu Tổng thư k&amp;yacute; LHQ Kofi Annan. &amp;Ocirc;ng Kofi Annan giữ vai tr&amp;ograve; Tổng Thư k&amp;yacute; LHQ từ năm 1997-2006. Năm 2001, c&amp;ocirc;ng d&amp;acirc;n Ghana Kofi Annan c&amp;ugrave;ng LHQ đ&amp;atilde; được vinh danh nhận Giải Nobel H&amp;ograve;a B&amp;igrave;nh.&lt;/p&gt;
&lt;h1 id="7-dieu-ve-nha-ngoai-giao-kofi-annan"&gt;7 Điều về nh&amp;agrave; ngoại giao Kofi Annan&lt;/h1&gt;
&lt;p&gt;Dưới đ&amp;acirc;y l&amp;agrave; 7 điểm thực tế về huyền thoại ngoại giao Kofi Annan c&amp;ocirc;ng ch&amp;uacute;ng c&amp;oacute; thể chưa biết đến, được tạp ch&amp;iacute; Newsweek (Mỹ) đăng tải.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Cố Tổng Thư k&amp;yacute; LHQ Kofi Annan. Ảnh: CNN" src="https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2018/08/8A/kofi.jpg"/&gt;&lt;/p&gt;
&lt;ol&gt;
&lt;li&gt;
&lt;p&gt;&amp;Ocirc;ng Annan sinh ng&amp;agrave;y 8/4/1938 tại Comassie, Gold Coast &amp;ndash; ng&amp;agrave;y nay l&amp;agrave; Kumasi, Ghana. &amp;Ocirc;ng Annan c&amp;ograve;n c&amp;oacute; một chị g&amp;aacute;i song sinh t&amp;ecirc;n l&amp;agrave; Efua Atta. B&amp;agrave; Efua Atta đ&amp;atilde; qua đời năm 1991. Cả &amp;ocirc;ng Annan v&amp;agrave; chị g&amp;aacute;i đều c&amp;oacute; t&amp;ecirc;n đệm Atta, theo tiếng địa phương c&amp;oacute; nghĩa l&amp;agrave; "sinh đ&amp;ocirc;i".&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;Theo dữ liệu của LHQ, &amp;ocirc;ng Annan từng theo học tại Đại học Khoa học v&amp;agrave; C&amp;ocirc;ng nghệ Kumasi sau đ&amp;oacute; ho&amp;agrave;n th&amp;agrave;nh chương tr&amp;igrave;nh cử nh&amp;acirc;n tại Mỹ năm 1961. &amp;Ocirc;ng Annan gi&amp;agrave;nh học bổng v&amp;agrave; theo học ng&amp;agrave;nh kinh tế tại trường cao đẳng Macalester ở St. Paul, Minnesota (Mỹ). Tiếp đ&amp;oacute;, &amp;ocirc;ng học ng&amp;agrave;nh kinh tế chương tr&amp;igrave;nh sau đại học tại Viện Quốc tế Nghi&amp;ecirc;n cứu v&amp;agrave; Ph&amp;aacute;t triển ở Geneva, Thụy Sĩ.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;Từ năm 1962, &amp;ocirc;ng Annan bước ch&amp;acirc;n v&amp;agrave;o lĩnh vực ngoại giao khi l&amp;agrave;m việc tại Tổ chức Y tế Thế giới ở Geneva. Trong thời kỳ từ thập ni&amp;ecirc;n 60 đến 80 của thế kỷ trước, &amp;ocirc;ng Annan đ&amp;atilde; c&amp;ocirc;ng t&amp;aacute;c cho nhiều cơ quan của LHQ như Ủy ban Kinh tế ch&amp;acirc;u Phi Li&amp;ecirc;n hợp quốc, Cao ủy LHQ về người tị nạn&amp;hellip; V&amp;agrave;o th&amp;aacute;ng 3/1993, &amp;ocirc;ng Annan l&amp;agrave; Trợ l&amp;yacute; của Tổng Thư k&amp;yacute; Lực lượng g&amp;igrave;n giữ ho&amp;agrave; b&amp;igrave;nh Li&amp;ecirc;n Hiệp Quốc.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;Khi Iraq đưa qu&amp;acirc;n đến Kuwait trong th&amp;aacute;ng 8/1990, Tổng Thư k&amp;yacute; LHQ khi đ&amp;oacute; Javier Perez de Cuellar đ&amp;atilde; đề nghị &amp;ocirc;ng Annan tổ chức chiến dịch giải cứu con tin v&amp;agrave; sơ t&amp;aacute;n gần 1.000 nh&amp;acirc;n vi&amp;ecirc;n quốc tế tại Iraq. &amp;Ocirc;ng Annan cũng l&amp;agrave; người dẫn đầu đ&amp;agrave;m ph&amp;aacute;n với Iraq về việc b&amp;aacute;n dầu th&amp;ocirc; lấy kinh ph&amp;iacute; hỗ trợ nh&amp;acirc;n đạo.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;Trong thời gian giữ vai tr&amp;ograve; Tổng Thư k&amp;yacute; LHQ, &amp;ocirc;ng Annan đ&amp;atilde; th&amp;agrave;nh lập Quỹ Kofi Annan &amp;ndash; một tổ chức phi lợi nhuận c&amp;oacute; mục ti&amp;ecirc;u x&amp;uacute;c tiến một thế giới h&amp;ograve;a b&amp;igrave;nh hơn.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;&amp;Ocirc;ng Annan từ giữ vai tr&amp;ograve; Đặc ph&amp;aacute;i vi&amp;ecirc;n chung của Li&amp;ecirc;n đo&amp;agrave;n Arab-LHQ về Syria trong năm 2012, nhưng trong th&amp;aacute;ng 8 c&amp;ugrave;ng năm &amp;ocirc;ng đ&amp;atilde; từ chức.&lt;/p&gt;
&lt;/li&gt;
&lt;li&gt;
&lt;p&gt;&amp;Ocirc;ng Annan th&amp;ocirc;ng thạo tiếng Anh, tiếng Ph&amp;aacute;p v&amp;agrave; một số ng&amp;ocirc;n ngữ thổ d&amp;acirc;n ch&amp;acirc;u Phi. &amp;Ocirc;ng Annan từng kết h&amp;ocirc;n hai lần v&amp;agrave; c&amp;oacute; 3 người con.&lt;/p&gt;
&lt;/li&gt;
&lt;/ol&gt;
&lt;h1 id="nhung-nuoi-tiec-cua-kofi-annan-trong-su-nghiep-tai-lien-hop-quoc"&gt;Những nuối tiếc của Kofi Annan trong sự nghiệp tại Li&amp;ecirc;n Hợp Quốc&lt;/h1&gt;
&lt;p&gt;Cựu tổng thư k&amp;yacute; Li&amp;ecirc;n Hợp Quốc (Li&amp;ecirc;n Hợp Quốc) Kofi Annan qua đời ở Thụy Sĩ ng&amp;agrave;y 18/8 ở tuổi 80. Nhiều l&amp;atilde;nh đạo thế giới đ&amp;atilde; b&amp;agrave;y tỏ l&amp;ograve;ng tiếc thương v&amp;agrave; ca ngợi những đ&amp;oacute;ng g&amp;oacute;p của &amp;ocirc;ng cho thế giới.&lt;/p&gt;
&lt;p&gt;Annan nổi danh l&amp;agrave; một nh&amp;agrave; trung gian h&amp;ograve;a giải với th&amp;agrave;nh c&amp;ocirc;ng trong việc chấm dứt xung đột đẫm m&amp;aacute;u trong cuộc đấu đ&amp;aacute; quyền lực khiến hơn 1.200 người chết ở Kenya năm 2007. &amp;Ocirc;ng cũng được ghi nhận với những nỗ lực trong việc x&amp;oacute;a đ&amp;oacute;i giảm ngh&amp;egrave;o v&amp;agrave; ph&amp;ograve;ng chống bệnh AIDS, điều gi&amp;uacute;p &amp;ocirc;ng nhận giải Nobel H&amp;ograve;a b&amp;igrave;nh năm 2001.&lt;/p&gt;
&lt;p&gt;Tuy nhi&amp;ecirc;n, sự nghiệp tại Li&amp;ecirc;n Hợp Quốc của Annan kh&amp;ocirc;ng phải l&amp;uacute;c n&amp;agrave;o cũng gặt h&amp;aacute;i th&amp;agrave;nh c&amp;ocirc;ng. &amp;Ocirc;ng thừa nhận rằng khi l&amp;agrave; người đứng đầu lực lượng g&amp;igrave;n giữ h&amp;ograve;a b&amp;igrave;nh Li&amp;ecirc;n Hợp Quốc năm 1994, &amp;ocirc;ng n&amp;ecirc;n l&amp;agrave;m nhiều hơn để ngăn chặn vụ thảm s&amp;aacute;t 800.000 người Tutsi v&amp;agrave; Hutu &amp;ocirc;n h&amp;ograve;a tại Rwanda, theo Reuters.&lt;/p&gt;
&lt;p&gt;Thời điểm đ&amp;oacute;, tướng Romeo Dallaire, chỉ huy của lực lượng giữ g&amp;igrave;n h&amp;ograve;a b&amp;igrave;nh Li&amp;ecirc;n Hợp Quốc ở Rwanda, gửi điện khẩn cho Annan, th&amp;ocirc;ng b&amp;aacute;o những kẻ cực đoan Hutu đang chuẩn bị vũ kh&amp;iacute; v&amp;agrave; c&amp;oacute; những dấu hiệu cho thấy một cuộc giết người h&amp;agrave;ng loạt sắp xảy ra. Tướng Dallaire đề nghị lực lượng Li&amp;ecirc;n Hợp Quốc c&amp;oacute; những biện ph&amp;aacute;p can thiệp nhanh ch&amp;oacute;ng, nhưng Annan kh&amp;ocirc;ng đ&amp;aacute;p ứng y&amp;ecirc;u cầu n&amp;agrave;y. &lt;/p&gt;
&lt;p&gt;"Hồi ấy t&amp;ocirc;i nghĩ t&amp;ocirc;i đ&amp;atilde; l&amp;agrave;m hết sức m&amp;igrave;nh", Annan n&amp;oacute;i nhiều năm sau đ&amp;oacute;. "Nhưng sau vụ thảm s&amp;aacute;t t&amp;ocirc;i nhận ra rằng m&amp;igrave;nh c&amp;oacute; thể v&amp;agrave; đ&amp;aacute;ng lẽ phải l&amp;agrave;m nhiều hơn".&lt;/p&gt;
&lt;p&gt;&amp;Ocirc;ng cũng hứng chịu chỉ tr&amp;iacute;ch khi 8.000 người Hồi gi&amp;aacute;o bị lực lượng Serbia h&amp;agrave;nh quyết tại Bosnia năm 1995. Lực lượng g&amp;igrave;n giữ h&amp;ograve;a b&amp;igrave;nh qu&amp;aacute; mỏng đ&amp;atilde; kh&amp;ocirc;ng ngăn cản được vụ giết người.&lt;/p&gt;
&lt;p&gt;Annan giữ chức tổng thư k&amp;yacute; Li&amp;ecirc;n Hợp Quốc từ năm 1997 đến năm 2006. &amp;Ocirc;ng cho biết những khoảnh khắc tồi tệ nhất của m&amp;igrave;nh trong qu&amp;atilde;ng thời gian n&amp;agrave;y l&amp;agrave; kh&amp;ocirc;ng thể ngăn chặn được xung đột ở Darfur, Sudan bắt đầu từ năm 2003 khiến h&amp;agrave;ng trăm ngh&amp;igrave;n d&amp;acirc;n thường thiệt mạng, cũng như b&amp;ecirc; bối trong chương tr&amp;igrave;nh đổi dầu lấy lương thực v&amp;agrave; Chiến tranh Iraq 2003 - 2011.&lt;/p&gt;
&lt;p&gt;Đổi dầu lấy lương thực l&amp;agrave; chương tr&amp;igrave;nh được &amp;aacute;p dụng từ năm 1996 để b&amp;aacute;n lượng dầu hạn chế từ Iraq, nước hứng chịu nhiều lệnh trừng phạt quốc tế do đ&amp;atilde; tấn c&amp;ocirc;ng Kuwait, nhằm đổi lấy nhu yếu phẩm. Biện ph&amp;aacute;p n&amp;agrave;y nhằm giảm t&amp;aacute;c động của lệnh trừng phạt đối với d&amp;acirc;n thường Iraq. Năm 2004, chương tr&amp;igrave;nh bị phanh phui l&amp;agrave; c&amp;oacute; gian lận v&amp;agrave; tham nhũng để l&amp;agrave;m lợi cho một số quan chức Li&amp;ecirc;n Hợp Quốc v&amp;agrave; Iraq.&lt;/p&gt;
&lt;p&gt;Li&amp;ecirc;n Hợp Quốc bị chỉ tr&amp;iacute;ch l&amp;agrave; quản l&amp;yacute; lỏng lẻo. Mặc d&amp;ugrave; kết quả điều tra cho thấy Annan kh&amp;ocirc;ng c&amp;oacute; sai tr&amp;aacute;i, con trai duy nhất của &amp;ocirc;ng, Kojo, bị ph&amp;aacute;t hiện đ&amp;atilde; sử dụng c&amp;aacute;c mối quan hệ trong Li&amp;ecirc;n Hợp Quốc để tư lợi.&lt;/p&gt;
&lt;p&gt;Trong cuộc phỏng vấn hồi th&amp;aacute;ng 2/2013, Annan gọi cuộc chiến tranh do Mỹ ph&amp;aacute;t động nhắm v&amp;agrave;o Iraq l&amp;agrave; "thời điểm đen tối nhất cuộc đời" v&amp;agrave; chỉ tr&amp;iacute;ch h&amp;agrave;nh động n&amp;agrave;y của Washington l&amp;agrave; "phi ph&amp;aacute;p".&lt;/p&gt;
&lt;p&gt;Trước khi cuộc x&amp;acirc;m lược nổ ra, Mỹ khẳng định Iraq đang sở hữu v&amp;agrave; ph&amp;aacute;t triển vũ kh&amp;iacute; hủy diệt h&amp;agrave;ng loạt, nhưng Li&amp;ecirc;n Hợp Quốc đ&amp;atilde; kh&amp;ocirc;ng ph&amp;ecirc; chuẩn nghị quyết tấn c&amp;ocirc;ng v&amp;igrave; kh&amp;ocirc;ng c&amp;oacute; đủ chứng cứ. D&amp;ugrave; vậy, tổng thống Mỹ khi đ&amp;oacute; l&amp;agrave; George W. Bush vẫn quyết định ph&amp;aacute;t động Chiến tranh x&amp;acirc;m lược Iraq dựa tr&amp;ecirc;n c&amp;aacute;c c&amp;aacute;o buộc của m&amp;igrave;nh. Khoảng 151.000 - 600.000 người Iraq bị giết trong 3-4 năm đầu ti&amp;ecirc;n của cuộc xung đột.&lt;/p&gt;
&lt;p&gt;"Ch&amp;uacute;ng t&amp;ocirc;i đ&amp;atilde; kh&amp;ocirc;ng thể ngăn chặn n&amp;oacute;. T&amp;ocirc;i đ&amp;atilde; l&amp;agrave;m việc rất chăm chỉ - t&amp;ocirc;i đ&amp;atilde; li&amp;ecirc;n tục điện đ&amp;agrave;m, n&amp;oacute;i chuyện với c&amp;aacute;c l&amp;atilde;nh đạo tr&amp;ecirc;n khắp thế giới. Mỹ kh&amp;ocirc;ng nhận được sự ủng hộ của Hội đồng Bảo an Li&amp;ecirc;n Hợp Quốc", &amp;ocirc;ng nhấn mạnh.&lt;/p&gt;
&lt;p&gt;"Kofi tin rằng trong chiến tranh, ai cũng thua", Pierre Bertrand, cựu quan chức Li&amp;ecirc;n Hợp Quốc York n&amp;oacute;i. "&amp;Ocirc;ng ấy muốn l&amp;agrave;m mọi thứ c&amp;oacute; thể để ngăn chặn xung đột".&lt;/p&gt;
&lt;p&gt;Sự kiện đau đớn nhất trong sự nghiệp l&amp;agrave; vụ đ&amp;aacute;nh bom trụ sở Li&amp;ecirc;n Hiệp Quốc tại Baghdad ng&amp;agrave;y 19/8/2003 khiến 22 người thiệt mạng, sau khi Annan quyết định cho ph&amp;eacute;p nh&amp;acirc;n vi&amp;ecirc;n cao cấp của Li&amp;ecirc;n Hợp Quốc trở lại Iraq dưới sự hối th&amp;uacute;c của Mỹ. Trong số nạn nh&amp;acirc;n thiệt mạng trong vụ đ&amp;aacute;nh bom c&amp;oacute; ph&amp;aacute;i vi&amp;ecirc;n của &amp;ocirc;ng, Sergio Vieira de Mello.&lt;/p&gt;
&lt;p&gt;"T&amp;ocirc;i đau l&amp;ograve;ng như khi mất đi em g&amp;aacute;i sinh đ&amp;ocirc;i", Annan n&amp;oacute;i trong cuộc họp b&amp;aacute;o cuối c&amp;ugrave;ng với tư c&amp;aacute;ch tổng thư k&amp;yacute; Li&amp;ecirc;n Hợp Quốc. Em &amp;ocirc;ng, Efua Annan, qua đời v&amp;igrave; bệnh năm 1991.&lt;/p&gt;
&lt;p&gt;Khi đ&amp;oacute;n sinh nhật lần thứ 80 hồi th&amp;aacute;ng 4, Annan nhấn mạnh thế giới cần c&amp;aacute;c l&amp;atilde;nh đạo mạnh mẽ để gi&amp;uacute;p giải quyết khủng hoảng.&lt;/p&gt;
&lt;p&gt;"Ch&amp;uacute;ng ta đ&amp;atilde; c&amp;oacute; những kh&amp;oacute; khăn trong qu&amp;aacute; khứ nhưng trong một số trường hợp, c&amp;aacute;c l&amp;atilde;nh đạo đ&amp;atilde; tạo ra sự kh&amp;aacute;c biệt," &amp;ocirc;ng n&amp;oacute;i. "T&amp;ocirc;i l&amp;agrave; một người lạc quan bướng bỉnh, t&amp;ocirc;i sinh ra đ&amp;atilde; lạc quan v&amp;agrave; vẫn sẽ l&amp;agrave; người lạc quan. Nếu mất hy vọng th&amp;igrave; sẽ mất tất cả, t&amp;ocirc;i khuy&amp;ecirc;n c&amp;aacute;c bạn lu&amp;ocirc;n giữ hy vọng".&lt;/p&gt;
&lt;p&gt;Nguồn: H&amp;agrave; Linh (B&amp;aacute;o Tin tức) v&amp;agrave; Phương Vũ (Vnexpress.net)&lt;/p&gt;</content><category term="Inspiration"></category><category term="OTHER"></category></entry><entry><title>Giáo sư Nguyễn Xiển - nhà khoa học khí tượng hàng đầu</title><link href="/blog/other/2018/giao-su-nguyen-xien/" rel="alternate"></link><published>2018-08-21T13:18:30+00:00</published><updated>2018-08-21T13:18:30+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-21:/blog/other/2018/giao-su-nguyen-xien/</id><summary type="html">&lt;p&gt;&lt;strong&gt;Gi&amp;aacute;o sư Nguyễn Xiển, nh&amp;agrave; khoa học kh&amp;iacute; tượng h&amp;agrave;ng đầu ở Việt Nam, kiến tr&amp;uacute;c sư của ng&amp;agrave;nh kh&amp;iacute; tượng c&amp;aacute;ch mạng Việt Nam, đ&amp;atilde; để lại cho ng&amp;agrave;nh kh&amp;iacute; tượng thủy văn nhiều c&amp;ocirc;ng tr&amp;igrave;nh khoa học gi&amp;aacute; trị. &amp;Ocirc;ng l&amp;agrave; gương s&amp;aacute;ng của một người l&amp;atilde;nh đạo s&amp;acirc;u s&amp;aacute;t, gương mẫu, một nh&amp;agrave; khoa học nghi&amp;ecirc;m t&amp;uacute;c, s&amp;aacute;ng tạo lu&amp;ocirc;n hướng khoa học phục vụ sản xuất v&amp;agrave; đời sống.&lt;/strong&gt;&lt;/p&gt;
&lt;h1 id="tri-thuc-yeu-nuoc"&gt;Tr&amp;iacute; thức y&amp;ecirc;u nước&lt;/h1&gt;
&lt;p&gt;Gi&amp;aacute;o sư Nguyễn Xiển sinh ng&amp;agrave;y 27/7/1907, tại th&amp;agrave;nh phố Vinh, Nghệ An trong một gia đ&amp;igrave;nh Nho học l&amp;acirc;u đời, c&amp;oacute; tiếng của xứ Nghệ.&lt;/p&gt;
&lt;p&gt;Cuộc đời v&amp;agrave; sự nghiệp của Gi&amp;aacute;o sư Nguyễn Xiển l&amp;agrave; sự kết tinh từ hai nền văn h&amp;oacute;a Đ&amp;ocirc;ng-T&amp;acirc;y, l&amp;agrave; h&amp;igrave;nh ảnh ti&amp;ecirc;u biểu của một bậc sĩ phu Bắc H&amp;agrave; thời hiện đại ở thế kỷ XX. Từ một tr&amp;iacute; thức T&amp;acirc;y học …&lt;/p&gt;</summary><content type="html">&lt;p&gt;&lt;strong&gt;Gi&amp;aacute;o sư Nguyễn Xiển, nh&amp;agrave; khoa học kh&amp;iacute; tượng h&amp;agrave;ng đầu ở Việt Nam, kiến tr&amp;uacute;c sư của ng&amp;agrave;nh kh&amp;iacute; tượng c&amp;aacute;ch mạng Việt Nam, đ&amp;atilde; để lại cho ng&amp;agrave;nh kh&amp;iacute; tượng thủy văn nhiều c&amp;ocirc;ng tr&amp;igrave;nh khoa học gi&amp;aacute; trị. &amp;Ocirc;ng l&amp;agrave; gương s&amp;aacute;ng của một người l&amp;atilde;nh đạo s&amp;acirc;u s&amp;aacute;t, gương mẫu, một nh&amp;agrave; khoa học nghi&amp;ecirc;m t&amp;uacute;c, s&amp;aacute;ng tạo lu&amp;ocirc;n hướng khoa học phục vụ sản xuất v&amp;agrave; đời sống.&lt;/strong&gt;&lt;/p&gt;
&lt;h1 id="tri-thuc-yeu-nuoc"&gt;Tr&amp;iacute; thức y&amp;ecirc;u nước&lt;/h1&gt;
&lt;p&gt;Gi&amp;aacute;o sư Nguyễn Xiển sinh ng&amp;agrave;y 27/7/1907, tại th&amp;agrave;nh phố Vinh, Nghệ An trong một gia đ&amp;igrave;nh Nho học l&amp;acirc;u đời, c&amp;oacute; tiếng của xứ Nghệ.&lt;/p&gt;
&lt;p&gt;Cuộc đời v&amp;agrave; sự nghiệp của Gi&amp;aacute;o sư Nguyễn Xiển l&amp;agrave; sự kết tinh từ hai nền văn h&amp;oacute;a Đ&amp;ocirc;ng-T&amp;acirc;y, l&amp;agrave; h&amp;igrave;nh ảnh ti&amp;ecirc;u biểu của một bậc sĩ phu Bắc H&amp;agrave; thời hiện đại ở thế kỷ XX. Từ một tr&amp;iacute; thức T&amp;acirc;y học, Gi&amp;aacute;o sư đ&amp;atilde; được B&amp;aacute;c Hồ cảm h&amp;oacute;a trở th&amp;agrave;nh người c&amp;aacute;ch mạng, một l&amp;ograve;ng đi theo l&amp;yacute; tưởng của Người.&lt;/p&gt;
&lt;p&gt;Với tr&amp;iacute; th&amp;ocirc;ng minh vốn c&amp;oacute; v&amp;agrave; khả năng tự học hiếm thấy, &amp;ocirc;ng đỗ đầu kỳ thi t&amp;uacute; t&amp;agrave;i T&amp;acirc;y v&amp;agrave; c&amp;ugrave;ng Ho&amp;agrave;ng Xu&amp;acirc;n H&amp;atilde;n nhận học bổng của Hội Như T&amp;acirc;y sang Ph&amp;aacute;p du học.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Gi&amp;aacute;o sư Nguyễn Xiển vinh dự được đứng c&amp;ugrave;ng Chủ tịch Hồ Ch&amp;iacute; Minh trong Đo&amp;agrave;n Chủ tịch kỳ họp Quốc hội năm 1957" src="https://media.baotintuc.vn/2017/07/25/19/57/GSNguyenxien1.jpg"/&gt;.&lt;/p&gt;
&lt;p&gt;Những năm ở Ph&amp;aacute;p, &amp;ocirc;ng theo học tại trường đại học Toulouse v&amp;agrave; đỗ cử nh&amp;acirc;n. D&amp;ugrave; chưa c&amp;oacute; xu hướng ch&amp;iacute;nh trị r&amp;otilde; rệt nhưng Nguyễn Xiển đ&amp;atilde; nghĩ rằng nếu học giỏi, nắm vững khoa học sẽ gi&amp;uacute;p c&amp;aacute;ch mạng nhiều hơn, c&amp;aacute;ch mạng kh&amp;ocirc;ng thể thiếu khoa học, x&amp;acirc;y dựng đất nước c&amp;agrave;ng cần đến khoa học. &amp;Ocirc;ng kh&amp;acirc;m phục l&amp;ograve;ng y&amp;ecirc;u nước nhiệt th&amp;agrave;nh của nh&amp;agrave; c&amp;aacute;ch mạng Nguyễn &amp;Aacute;i Quốc, gặp gỡ, quen biết, gần gũi những sinh vi&amp;ecirc;n cộng sản trẻ tuổi như Trần Văn Gi&amp;agrave;u, Phan Tư Nghĩa... tham gia c&amp;aacute;c hoạt động y&amp;ecirc;u nước, trong đ&amp;oacute; c&amp;oacute; cuộc m&amp;iacute;t tinh lớn chống thực d&amp;acirc;n Ph&amp;aacute;p đ&amp;agrave;n &amp;aacute;p phong tr&amp;agrave;o X&amp;ocirc; Viết - Nghệ Tĩnh.&lt;/p&gt;
&lt;p&gt;Khi về nước, Nguyễn Xiển rất băn khoăn trước lối đi cho ch&amp;iacute;nh cuộc đời m&amp;igrave;nh. &amp;Ocirc;ng quyết định ra H&amp;agrave; Nội, dạy học ở c&amp;aacute;c trường tư thục bởi &amp;ocirc;ng kh&amp;ocirc;ng muốn l&amp;agrave;m quan cho triều đ&amp;igrave;nh Huế.&lt;/p&gt;
&lt;p&gt;C&amp;aacute;ch mạng th&amp;aacute;ng T&amp;aacute;m th&amp;agrave;nh c&amp;ocirc;ng, l&amp;ograve;ng y&amp;ecirc;u nước của &amp;ocirc;ng chỉ ph&amp;aacute;t huy sau khi gặp Chủ tịch Hồ Ch&amp;iacute; Minh. Nếu kh&amp;ocirc;ng c&amp;oacute; Người, &amp;ocirc;ng m&amp;atilde;i m&amp;atilde;i chỉ l&amp;agrave; một tr&amp;iacute; thức T&amp;acirc;y học, cả đời đi t&amp;igrave;m l&amp;yacute; tưởng.&lt;/p&gt;
&lt;p&gt;Nguyễn Xiển đ&amp;atilde; c&amp;oacute; cuộc gặp gỡ kh&amp;ocirc;ng ngờ với Chủ tịch Hồ Ch&amp;iacute; Minh, được Người n&amp;oacute;i chuyện theo tinh thần &amp;ldquo;Quốc gia hưng vong, thất phu hữu tr&amp;aacute;ch&amp;rdquo;, ch&amp;iacute;nh B&amp;aacute;c đ&amp;atilde; thức tỉnh truyền thống y&amp;ecirc;u nước &amp;acirc;m ỉ trong l&amp;ograve;ng một người tr&amp;iacute; thức xứ Nghệ, khiến &amp;ocirc;ng mạnh bước theo c&amp;aacute;ch mạng, kh&amp;aacute;ng chiến... &amp;Ocirc;ng đ&amp;atilde; x&amp;aacute;c định r&amp;otilde; con đường m&amp;igrave;nh sẽ đi, to&amp;agrave;n t&amp;acirc;m theo c&amp;aacute;ch mạng.&lt;/p&gt;
&lt;p&gt;Gi&amp;aacute;o sư Nguyễn Xiển khẳng định rằng, l&amp;agrave; tr&amp;iacute; thức c&amp;oacute; l&amp;ograve;ng y&amp;ecirc;u nước tiềm ẩn, &amp;ocirc;ng đ&amp;atilde; đi theo con đường C&amp;aacute;ch mạng Th&amp;aacute;ng T&amp;aacute;m như một bản năng v&amp;agrave; &amp;ocirc;ng c&amp;oacute; l&amp;ograve;ng tin s&amp;acirc;u sắc ở Chủ tịch Hồ Ch&amp;iacute; Minh, con người ch&amp;iacute;nh trị văn h&amp;oacute;a vĩ đại v&amp;agrave; tinh tế, c&amp;oacute; sức tập hợp v&amp;agrave; l&amp;ocirc;i cuốn rộng r&amp;atilde;i c&amp;aacute;c tầng lớp nh&amp;acirc;n d&amp;acirc;n, đ&amp;atilde; chứng tỏ bản lĩnh dẫn dắt v&amp;agrave; ch&amp;egrave;o chống tuyệt vời của m&amp;igrave;nh trước những cơn s&amp;oacute;ng gi&amp;oacute; phức tạp, dồn dập của thời kỳ sau C&amp;aacute;ch mạng th&amp;aacute;ng T&amp;aacute;m khi ch&amp;iacute;nh quyền nh&amp;acirc;n d&amp;acirc;n c&amp;ograve;n trứng nước.&lt;/p&gt;
&lt;h1 id="nha-khoa-hoc-ve-khi-tuong-hang-dau-o-viet-nam"&gt;Nh&amp;agrave; khoa học về kh&amp;iacute; tượng h&amp;agrave;ng đầu ở Việt Nam&lt;/h1&gt;
&lt;p&gt;Nguyễn Xiển được B&amp;aacute;c giao giữ chức Chủ tịch Ủy ban H&amp;agrave;nh ch&amp;iacute;nh Bắc bộ ki&amp;ecirc;m Gi&amp;aacute;m đốc Nha kh&amp;iacute; tượng.&lt;/p&gt;
&lt;p&gt;L&amp;agrave; Chủ tịch Uỷ ban H&amp;agrave;nh ch&amp;iacute;nh Bắc Bộ, &amp;ocirc;ng đ&amp;atilde; giải quyết nhiều c&amp;ocirc;ng việc đang rất khẩn trương l&amp;uacute;c đ&amp;oacute; như tiếp quản bộ m&amp;aacute;y ch&amp;iacute;nh quyền, x&amp;acirc;y dựng c&amp;aacute;c ủy ban h&amp;agrave;nh ch&amp;iacute;nh từ tỉnh đến x&amp;atilde;, đặc biệt l&amp;agrave; việc sửa chữa đ&amp;ecirc; điều bị vỡ trong trận lụt lịch sử năm 1945... Trong trận lũ lịch sử ấy, một loạt đ&amp;ecirc; quan trọng như đ&amp;ecirc; s&amp;ocirc;ng Thao, s&amp;ocirc;ng L&amp;ocirc;, nhiều kh&amp;uacute;c đ&amp;ecirc; s&amp;ocirc;ng Hồng... bị vỡ. Nước lụt đ&amp;atilde; l&amp;agrave;m ngập h&amp;agrave;ng vạn mẫu ruộng. Việc cần l&amp;agrave;m ngay l&amp;agrave; hợp long những đoạn đ&amp;ecirc; vỡ để kịp thời bảo vệ vụ m&amp;ugrave;a năm đ&amp;oacute;; tiếp đến l&amp;agrave; phải đắp th&amp;ecirc;m nhiều đ&amp;ecirc; mới v&amp;ograve;ng quanh c&amp;aacute;c chỗ đ&amp;ecirc; vỡ, tu bổ những đoạn đ&amp;ecirc; xung yếu.&lt;/p&gt;
&lt;p&gt;&amp;Ocirc;ng phụ tr&amp;aacute;ch ng&amp;agrave;nh kh&amp;iacute; tượng v&amp;agrave; đ&amp;acirc;y l&amp;agrave; lĩnh vực l&amp;acirc;u nhất, xuy&amp;ecirc;n suốt cả cuộc đời, bắt đầu từ trước c&amp;aacute;ch mạng cho đến khi về hưu. &amp;Ocirc;ng kh&amp;ocirc;ng chỉ l&amp;agrave; người l&amp;atilde;nh đạo m&amp;agrave; &amp;ocirc;ng c&amp;ograve;n trực tiếp tham gia mọi c&amp;ocirc;ng việc, như một c&amp;aacute;n bộ kh&amp;iacute; tượng b&amp;igrave;nh thường kh&amp;aacute;c, từ quy tụ c&amp;aacute;n bộ, trực tiếp huấn luyện đ&amp;agrave;o tạo, đến t&amp;igrave;m kiếm địa điểm để x&amp;acirc;y dựng c&amp;aacute;c c&amp;ocirc;ng tr&amp;igrave;nh kh&amp;iacute; tượng.&lt;/p&gt;
&lt;p&gt;Trong mọi c&amp;ocirc;ng việc của ng&amp;agrave;nh, &amp;ocirc;ng lu&amp;ocirc;n s&amp;acirc;u s&amp;aacute;t đến từng chi tiết cụ thể. Điều đ&amp;oacute; thể hiện ở h&amp;igrave;nh ảnh vị gi&amp;aacute;m đốc đi đến hầu hết c&amp;aacute;c trạm quan trắc kh&amp;iacute; tượng ở miền bắc để kiểm tra, &amp;acirc;n cần nhắc nhở khi thấy lều quan trắc c&amp;ograve;n bẩn. Kh&amp;ocirc;ng tuần n&amp;agrave;o &amp;ocirc;ng kh&amp;ocirc;ng đến từng ph&amp;ograve;ng ban trong cơ quan để nắm t&amp;igrave;nh h&amp;igrave;nh, chỉ bảo nghi&amp;ecirc;m khắc khi thấy ai đ&amp;oacute; t&amp;aacute;m chuyện hoặc ngồi l&amp;agrave;m việc kh&amp;ocirc;ng đ&amp;uacute;ng tư thế. Khi c&amp;oacute; b&amp;atilde;o lũ, &amp;ocirc;ng thức trắng đ&amp;ecirc;m c&amp;ugrave;ng c&amp;aacute;c dự b&amp;aacute;o vi&amp;ecirc;n, theo d&amp;otilde;i chặt chẽ mọi diễn biến t&amp;igrave;nh h&amp;igrave;nh b&amp;atilde;o lũ, đề xuất kịp thời c&amp;aacute;c biện ph&amp;aacute;p ph&amp;ograve;ng tr&amp;aacute;nh. Những l&amp;uacute;c đ&amp;oacute;, &amp;ocirc;ng vừa l&amp;agrave; người l&amp;atilde;nh đạo vừa l&amp;agrave; một dự b&amp;aacute;o vi&amp;ecirc;n kh&amp;iacute; tượng gi&amp;agrave;u kinh nghiệm.&lt;/p&gt;
&lt;p&gt;Ng&amp;agrave;nh kh&amp;iacute; tượng do &amp;ocirc;ng l&amp;atilde;nh đạo đ&amp;atilde; duy tr&amp;igrave; tốt hoạt động trong chiến tranh chống Mỹ cứu nước để phục vụ tốt cho sản xuất v&amp;agrave; chiến đấu. Ng&amp;agrave;nh đ&amp;atilde; ph&amp;aacute;t động phong tr&amp;agrave;o chống chiến tranh kh&amp;iacute; tượng của đế quốc Mỹ. Rồi sau đ&amp;oacute; khi thống nhất đất nước, ng&amp;agrave;nh đ&amp;atilde; nhanh ch&amp;oacute;ng tổ chức mạng lưới hoạt động tr&amp;ecirc;n to&amp;agrave;n đất nước, từng bước hiện đại h&amp;oacute;a.&lt;/p&gt;
&lt;p&gt;Gi&amp;aacute;o sư Nguyễn Xiển l&amp;agrave; nh&amp;agrave; khoa học về kh&amp;iacute; tượng h&amp;agrave;ng đầu ở Việt Nam. C&amp;aacute;c c&amp;ocirc;ng tr&amp;igrave;nh khoa học của &amp;ocirc;ng hoặc do &amp;ocirc;ng chủ bi&amp;ecirc;n l&amp;agrave; những mẫu mực về t&amp;iacute;nh khoa học, t&amp;iacute;nh s&amp;aacute;ng tạo v&amp;agrave; t&amp;iacute;nh thực tiễn, l&amp;agrave; t&amp;agrave;i liệu cơ bản, được sử dụng l&amp;acirc;u d&amp;agrave;i ở nhiều ng&amp;agrave;nh, đặc biệt trong lĩnh vực n&amp;ocirc;ng nghiệp, kh&amp;iacute; hậu v&amp;agrave; m&amp;ocirc;i trường.&lt;/p&gt;
&lt;p&gt;Ngo&amp;agrave;i c&amp;ocirc;ng t&amp;aacute;c kh&amp;iacute; tượng thủy văn, &amp;ocirc;ng c&amp;ograve;n tham gia c&amp;ocirc;ng t&amp;aacute;c khoa học gi&amp;aacute;o dục. Ngay trong thời kỳ kh&amp;aacute;ng chiến chống Ph&amp;aacute;p gian khổ, &amp;ocirc;ng ho&amp;agrave;n th&amp;agrave;nh 2 c&amp;ocirc;ng tr&amp;igrave;nh: &amp;ldquo;To&amp;aacute;n học đại cương&amp;rdquo; v&amp;agrave; &amp;ldquo;Cơ học thuần l&amp;yacute;&amp;rdquo; bằng tiếng Việt, hợp t&amp;aacute;c với c&amp;aacute;c nh&amp;agrave; khoa học nổi tiếng, gi&amp;agrave;u t&amp;acirc;m huyết như tiến sĩ to&amp;aacute;n học cơ bản v&amp;agrave; trường sư phạm cao cấp l&amp;agrave; những trường đại học đầu ti&amp;ecirc;n đ&amp;agrave;o tạo nhiều c&amp;aacute;n bộ khoa học kỹ thuật, phục vụ cho sự nghiệp kh&amp;aacute;ng chiến kiến quốc.&lt;/p&gt;
&lt;p&gt;Ngo&amp;agrave;i ra, &amp;ocirc;ng c&amp;ograve;n c&amp;ugrave;ng nhiều nh&amp;agrave; tr&amp;iacute; thức ra tờ b&amp;aacute;o &amp;ldquo;Khoa học thường thức&amp;rdquo; (nay l&amp;agrave; b&amp;aacute;o Khoa học v&amp;agrave; Đời sống) để tuy&amp;ecirc;n truyền, phổ biến khoa học kỹ thuật. &amp;Ocirc;ng cũng l&amp;agrave; t&amp;aacute;c giả của nhiều b&amp;agrave;i b&amp;aacute;o về ch&amp;iacute;nh trị, x&amp;atilde; hội, văn h&amp;oacute;a v&amp;agrave; khoa học kỹ thuật. Năm 1959, gi&amp;aacute;o sư Nguyễn Xiển c&amp;ugrave;ng với một số nh&amp;agrave; tr&amp;iacute; thức c&amp;oacute; t&amp;acirc;m huyết tổ chức ra Ban vận động th&amp;agrave;nh lập Hội phổ biến khoa học v&amp;agrave; kỹ thuật Việt Nam do &amp;ocirc;ng l&amp;agrave;m trưởng ban.&lt;/p&gt;
&lt;p&gt;Gi&amp;aacute;o sư Nguyễn Xiển l&amp;agrave; nh&amp;agrave; hoạt động c&amp;aacute;ch mạng đa ng&amp;agrave;nh, đa lĩnh vực, đ&amp;atilde; để lại những dấu ấn đẹp cho c&amp;aacute;c thế hệ sau.&lt;/p&gt;
&lt;p&gt;Gi&amp;aacute;o sư đ&amp;atilde; được Đảng, Nh&amp;agrave; nước trao tặng nhiều phần thưởng cao qu&amp;yacute;, trong đ&amp;oacute; c&amp;oacute; Hu&amp;acirc;n chương Sao v&amp;agrave;ng Hu&amp;acirc;n chương Hồ Ch&amp;iacute; Minh v&amp;agrave; Giải thưởng Hồ Ch&amp;iacute; Minh.&lt;/p&gt;
&lt;p&gt;&amp;Ocirc;ng mất ng&amp;agrave;y 9/11/1997, hưởng thọ 90 tuổi.&lt;/p&gt;
&lt;p&gt;Nguồn: &lt;a href="https://baotintuc.vn/nhan-vat-su-kien/nguyen-xien-nha-khoa-hoc-khi-tuong-hang-dau-viet-nam-20170725195757945.htm"&gt;Hồng Quảng (TTXVN)&lt;/a&gt;&lt;/p&gt;</content><category term="OTHER"></category></entry><entry><title>Thiên tài không bằng cấp Michael Faraday</title><link href="/blog/other/2018/thien-tai-faraday/" rel="alternate"></link><published>2018-08-21T13:09:50+00:00</published><updated>2018-08-21T13:09:50+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-21:/blog/other/2018/thien-tai-faraday/</id><summary type="html">&lt;blockquote&gt;
&lt;p&gt;Michael Faraday l&amp;agrave; nh&amp;agrave; b&amp;aacute;c học được cả thế giới biết đến bởi &amp;ocirc;ng ch&amp;iacute;nh l&amp;agrave; người c&amp;oacute; c&amp;ocirc;ng lớn nhất trong việc biến từ th&amp;agrave;nh điện - nguồn năng lượng sạch v&amp;agrave; phổ biến nhất ng&amp;agrave;y nay.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;h1 id="tu-cau-be-dong-sach-ngheo-ham-hoc"&gt;Từ cậu b&amp;eacute; đ&amp;oacute;ng s&amp;aacute;ch ngh&amp;egrave;o ham học&lt;/h1&gt;
&lt;p&gt;Michael Faraday sinh ng&amp;agrave;y 22/9/1791 ở Newington Butts, ngoại &amp;ocirc; Lu&amp;acirc;n Đ&amp;ocirc;n, trong một gia đ&amp;igrave;nh ngh&amp;egrave;o c&amp;oacute; bố l&amp;agrave;m nghề thợ r&amp;egrave;n. Từ nhỏ, Faraday đ&amp;atilde; tỏ ra th&amp;ocirc;ng minh v&amp;agrave; hiếu học, nhưng phải sớm nghỉ học để phụ gi&amp;uacute;p gia đ&amp;igrave;nh.&lt;/p&gt;
&lt;p&gt;Khi đời sống của gia đ&amp;igrave;nh c&amp;agrave;ng kh&amp;oacute; khăn, năm 1804, khi mới 13 tuổi, Faraday đến xin việc tại &amp;ldquo;Hiệu b&amp;aacute;n s&amp;aacute;ch v&amp;agrave; đ&amp;oacute;ng s&amp;aacute;ch Rit&amp;ocirc;&amp;rdquo; ở Lu&amp;acirc;n Đ&amp;ocirc;n. Faraday vừa học nghề đ&amp;oacute;ng s&amp;aacute;ch, vừa tự học qua việc đọc s&amp;aacute;ch. &amp;Ocirc;ng đặc biệt ch&amp;uacute; &amp;yacute; đến c&amp;aacute;c quyển s&amp;aacute;ch về khoa học v&amp;agrave; c&amp;ograve;n tự l&amp;agrave;m …&lt;/p&gt;</summary><content type="html">&lt;blockquote&gt;
&lt;p&gt;Michael Faraday l&amp;agrave; nh&amp;agrave; b&amp;aacute;c học được cả thế giới biết đến bởi &amp;ocirc;ng ch&amp;iacute;nh l&amp;agrave; người c&amp;oacute; c&amp;ocirc;ng lớn nhất trong việc biến từ th&amp;agrave;nh điện - nguồn năng lượng sạch v&amp;agrave; phổ biến nhất ng&amp;agrave;y nay.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;h1 id="tu-cau-be-dong-sach-ngheo-ham-hoc"&gt;Từ cậu b&amp;eacute; đ&amp;oacute;ng s&amp;aacute;ch ngh&amp;egrave;o ham học&lt;/h1&gt;
&lt;p&gt;Michael Faraday sinh ng&amp;agrave;y 22/9/1791 ở Newington Butts, ngoại &amp;ocirc; Lu&amp;acirc;n Đ&amp;ocirc;n, trong một gia đ&amp;igrave;nh ngh&amp;egrave;o c&amp;oacute; bố l&amp;agrave;m nghề thợ r&amp;egrave;n. Từ nhỏ, Faraday đ&amp;atilde; tỏ ra th&amp;ocirc;ng minh v&amp;agrave; hiếu học, nhưng phải sớm nghỉ học để phụ gi&amp;uacute;p gia đ&amp;igrave;nh.&lt;/p&gt;
&lt;p&gt;Khi đời sống của gia đ&amp;igrave;nh c&amp;agrave;ng kh&amp;oacute; khăn, năm 1804, khi mới 13 tuổi, Faraday đến xin việc tại &amp;ldquo;Hiệu b&amp;aacute;n s&amp;aacute;ch v&amp;agrave; đ&amp;oacute;ng s&amp;aacute;ch Rit&amp;ocirc;&amp;rdquo; ở Lu&amp;acirc;n Đ&amp;ocirc;n. Faraday vừa học nghề đ&amp;oacute;ng s&amp;aacute;ch, vừa tự học qua việc đọc s&amp;aacute;ch. &amp;Ocirc;ng đặc biệt ch&amp;uacute; &amp;yacute; đến c&amp;aacute;c quyển s&amp;aacute;ch về khoa học v&amp;agrave; c&amp;ograve;n tự l&amp;agrave;m th&amp;iacute; nghiệm đơn giản để kiểm nghiệm lại những điều khẳng định trong s&amp;aacute;ch. Cứ thế trong thời gian rảnh rỗi, Faraday lại say m&amp;ecirc; c&amp;ugrave;ng những điều l&amp;yacute; th&amp;uacute; của khoa học, nhất l&amp;agrave; lĩnh vực điện năng. Cho đến một ng&amp;agrave;y, anh thợ đ&amp;oacute;ng s&amp;aacute;ch trẻ Faraday h&amp;aacute;o hức dự c&amp;aacute;c lớp học buổi tối do Hội Triết học tổ chức để trau dồi kiến thức, b&amp;ugrave; lại khoảng thời gian kh&amp;ocirc;ng được cắp s&amp;aacute;ch đến trường. Faraday ham học đến nỗi đ&amp;ecirc;m n&amp;agrave;o cũng đọc s&amp;aacute;ch tới khuya khiến cho nhiều lần ngủ gật trong giờ l&amp;agrave;m việc.&lt;/p&gt;
&lt;p&gt;Năm 1812, Faraday được người chủ hiệu s&amp;aacute;ch tặng cho một tấm v&amp;eacute; tham dự buổi thuyết giảng của gi&amp;aacute;o sư H&amp;oacute;a học Humphry Davy, hội vi&amp;ecirc;n Hội Khoa học Ho&amp;agrave;ng gia Lu&amp;acirc;n Đ&amp;ocirc;n. Faraday sau đ&amp;oacute; đ&amp;oacute;ng một quyển s&amp;aacute;ch c&amp;oacute; t&amp;ecirc;n &amp;ldquo;Ghi ch&amp;eacute;p về buổi diễn thuyết của tước sĩ Humphry Davy&amp;rdquo; v&amp;agrave; một bức thư tự tiến cử gửi tới gi&amp;aacute;o sư Davy. Nội dung ghi ch&amp;eacute;p c&amp;ugrave;ng những kiến giải ri&amp;ecirc;ng của Faraday thể hiện trong quyển s&amp;aacute;ch đ&amp;atilde; khiến gi&amp;aacute;o sư Davy hết sức ấn tượng.&lt;/p&gt;
&lt;h1 id="phu-ta-phong-thi-nghiem-voi-giao-su-davy"&gt;Phụ t&amp;aacute; ph&amp;ograve;ng th&amp;iacute; nghiệm với gi&amp;aacute;o sư Davy&lt;/h1&gt;
&lt;p&gt;Th&amp;aacute;ng 10/1812, cuộc đời Faraday đ&amp;atilde; bước hẳn sang một trang mới khi được nhận l&amp;agrave;m phụ t&amp;aacute; ở ph&amp;ograve;ng th&amp;iacute; nghiệm của gi&amp;aacute;o sư Davy. D&amp;ugrave; chỉ nhận được số lương &amp;iacute;t ỏi, Faraday vẫn hăng h&amp;aacute;i với c&amp;ocirc;ng việc. Faraday kh&amp;ocirc;ng những ghi ch&amp;eacute;p rất ch&amp;iacute;nh x&amp;aacute;c c&amp;aacute;c &amp;yacute; tưởng khoa học của Davy m&amp;agrave; c&amp;ograve;n tham gia đ&amp;oacute;ng g&amp;oacute;p &amp;yacute; kiến, ph&amp;acirc;n t&amp;iacute;ch c&amp;aacute;c số liệu thực nghiệm, nhận x&amp;eacute;t c&amp;aacute;c kết luận kh&amp;aacute;i qu&amp;aacute;t của nh&amp;agrave; b&amp;aacute;c học. Faraday được thăng chức trợ l&amp;yacute; khoa học v&amp;agrave;o th&amp;aacute;ng 3/1813.&lt;/p&gt;
&lt;p&gt;Từ năm 1813-1815, trong c&amp;aacute;c chuyến đi đến Ph&amp;aacute;p, &amp;Yacute; của gi&amp;aacute;o sư Davy, Faraday đều được đi c&amp;ugrave;ng v&amp;agrave; c&amp;oacute; cơ hội gặp gỡ, học hỏi từ nhiều nh&amp;agrave; b&amp;aacute;c học như Amp&amp;egrave;re, De la Rive... Faraday đ&amp;atilde; rất chịu kh&amp;oacute; ghi ch&amp;eacute;p v&amp;agrave; t&amp;iacute;ch lũy kiến thức trong suốt h&amp;agrave;nh tr&amp;igrave;nh.&lt;/p&gt;
&lt;p&gt;Lần đầu ti&amp;ecirc;n Faraday viết một luận văn khoa học l&amp;agrave; v&amp;agrave;o năm 1816 dưới sự chỉ đạo của gi&amp;aacute;o sư Davy. Chỉ trong 2 năm sau đ&amp;oacute;, &amp;ocirc;ng tiếp tục c&amp;oacute; tới 17 b&amp;agrave;i luận văn ph&amp;acirc;n t&amp;iacute;ch H&amp;oacute;a học.&lt;/p&gt;
&lt;p&gt;Từ năm 1818 đến năm 1823, trong qu&amp;aacute; tr&amp;igrave;nh nghi&amp;ecirc;n cứu để phục chế th&amp;eacute;p Faraday đ&amp;atilde; s&amp;aacute;ng tạo ra phương ph&amp;aacute;p ph&amp;acirc;n t&amp;iacute;ch kim loại.&lt;/p&gt;
&lt;p&gt;Năm 1821, Faraday cưới Sarah Barnard. Mặc d&amp;ugrave; đ&amp;atilde; lập gia đ&amp;igrave;nh, người phụ t&amp;aacute; của gi&amp;aacute;o sư Davy vẫn cần c&amp;ugrave; ng&amp;agrave;y hai buổi tới chuẩn bị b&amp;agrave;i giảng cho c&amp;aacute;c gi&amp;aacute;o sư của Hội khoa học Ho&amp;agrave;ng gia, v&amp;agrave; nhiều buổi trưa, buổi tối anh vẫn cặm cụi ở lại ph&amp;ograve;ng th&amp;iacute; nghiệm đọc nốt một chương s&amp;aacute;ch hay l&amp;agrave;m nốt một th&amp;iacute; nghiệm dở dang.&lt;/p&gt;
&lt;p&gt;Năm 1824, Faraday được bầu l&amp;agrave;m hội vi&amp;ecirc;n Hội Khoa học Ho&amp;agrave;ng gia Lu&amp;acirc;n Đ&amp;ocirc;n v&amp;agrave; bắt đầu giảng dạy tại Học viện Ho&amp;agrave;ng gia Anh.&lt;/p&gt;
&lt;p&gt;Năm 1825, Faraday bắt tay v&amp;agrave;o việc nghi&amp;ecirc;n cứu loại kh&amp;iacute; thể d&amp;ugrave;ng để chiếu s&amp;aacute;ng cho th&amp;agrave;nh phố Lu&amp;acirc;n Đ&amp;ocirc;n. Loại kh&amp;iacute; n&amp;agrave;y được đặt t&amp;ecirc;n l&amp;agrave; kh&amp;iacute; Clo. Cũng trong năm n&amp;agrave;y, Faraday được giao tr&amp;aacute;ch nhiệm chỉ đạo ph&amp;ograve;ng th&amp;iacute; nghiệm.&lt;/p&gt;
&lt;h1 id="den-nha-bac-hoc-thien-tai-khong-bang-cap"&gt;Đến nh&amp;agrave; b&amp;aacute;c học thi&amp;ecirc;n t&amp;agrave;i kh&amp;ocirc;ng bằng cấp&lt;/h1&gt;
&lt;p&gt;Giai đoạn năm 1830-1839 l&amp;agrave; thời kỳ m&amp;agrave; Faraday đạt được nhiều th&amp;agrave;nh quả khoa học nhất. &amp;Ocirc;ng bắt tay v&amp;agrave;o việc nghi&amp;ecirc;n cứu vật l&amp;yacute; m&amp;agrave; cơ bản l&amp;agrave; phần điện học hiện đại.&lt;/p&gt;
&lt;p&gt;Ng&amp;agrave;y 24/11/1831, Faraday b&amp;aacute;o c&amp;aacute;o trước Học viện Ho&amp;agrave;ng gia về vấn đề ph&amp;aacute;t hiện cảm ứng của điện từ. &amp;Ocirc;ng vinh dự được mời giữ chức chủ tịch Hội Khoa học Ho&amp;agrave;ng gia nhưng đ&amp;atilde; từ chối để chuy&amp;ecirc;n t&amp;acirc;m theo đuổi c&amp;aacute;c nghi&amp;ecirc;n cứu khoa học.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Th&amp;iacute; nghiệm của Faraday về cảm ứng điện từ năm 1931 - Ảnh: en.wikipedia.org" src="http://review.siu.edu.vn/Upload/Siu42/faraday-2.png"/&gt;&lt;/p&gt;
&lt;p&gt;Năm 1833, Faraday được cử l&amp;agrave;m gi&amp;aacute;o sư h&amp;oacute;a học ở Học viện Ho&amp;agrave;ng gia thay thế gi&amp;aacute;o sư Davy, cũng ch&amp;iacute;nh năm n&amp;agrave;y Faraday đưa ra l&amp;yacute; thuyết v&amp;agrave; hiện tượng điện ph&amp;acirc;n, đặt cơ sở l&amp;yacute; luận cho c&amp;aacute;c ng&amp;agrave;nh c&amp;ocirc;ng nghiệp điện - h&amp;oacute;a. &amp;Ocirc;ng ph&amp;aacute;t biểu về c&amp;aacute;c định luật định t&amp;iacute;nh, định lượng. Ch&amp;iacute;nh c&amp;aacute;c từ: "điện ph&amp;acirc;n", "điện cực", "Ion" l&amp;agrave; do &amp;ocirc;ng đặt ra.&lt;/p&gt;
&lt;p&gt;Năm 1838, Faraday tiếp tục n&amp;ecirc;u ra hai kh&amp;aacute;i niệm: từ trường điện, đường sức.&lt;/p&gt;
&lt;p&gt;Năm 1843, Faraday đưa ra l&amp;yacute; thuyết về sự nhiễm điện bằng cảm ứng.&lt;/p&gt;
&lt;p&gt;Năm 1844, Faraday được viện H&amp;agrave;n l&amp;acirc;m Khoa học Paris c&amp;ocirc;ng nhận l&amp;agrave; người kế tục Dalton trong số 8 th&amp;agrave;nh vi&amp;ecirc;n nước ngo&amp;agrave;i của Viện.&lt;/p&gt;
&lt;p&gt;Năm 1846, &amp;ocirc;ng kh&amp;aacute;m ph&amp;aacute; ra rằng năng lượng tĩnh điện được định vị trong c&amp;aacute;c chất điện m&amp;ocirc;i, kh&amp;aacute;m ph&amp;aacute; n&amp;agrave;y chuẩn bị cho sự xuất hiện l&amp;yacute; thyết điện tử của Maxwell sau n&amp;agrave;y. C&amp;ugrave;ng với kh&amp;aacute;m ph&amp;aacute; đ&amp;oacute;, Faraday t&amp;igrave;m ra "hằng số điện m&amp;ocirc;i".&lt;/p&gt;
&lt;p&gt;Để thưởng c&amp;ocirc;ng lao cho &amp;ocirc;ng, nữ ho&amp;agrave;ng Victoria đ&amp;atilde; tặng &amp;ocirc;ng ng&amp;ocirc;i nh&amp;agrave; ở Hampton Court v&amp;agrave; phong cho chức Hầu tước, &amp;ocirc;ng chỉ nhận nh&amp;agrave; với sự biết ơn, v&amp;agrave; từ chối tước vị.&lt;/p&gt;
&lt;p&gt;Ngo&amp;agrave;i thời gian d&amp;agrave;nh cho khoa học, Faraday c&amp;ograve;n l&amp;agrave; người thầy xuất sắc. &amp;Ocirc;ng c&amp;oacute; tr&amp;aacute;ch nhiệm cao v&amp;agrave; rất quan t&amp;acirc;m đến phương ph&amp;aacute;p giảng dạy phải thực nghiệm để x&amp;acirc;y dựng h&amp;igrave;nh tượng trực quan. Cho tới tận ng&amp;agrave;y nay, Học viện Ho&amp;agrave;ng gia Anh vẫn duy tr&amp;igrave; những nguy&amp;ecirc;n tắc giảng dạy m&amp;agrave; Faraday đ&amp;atilde; đề ra bằng kinh nghiệm v&amp;agrave; l&amp;ograve;ng tận t&amp;acirc;m với c&amp;ocirc;ng việc của &amp;ocirc;ng.&lt;/p&gt;
&lt;h1 id="nhung-nam-cuoi-cuoc-doi"&gt;Những năm cuối cuộc đời&lt;/h1&gt;
&lt;p&gt;Ng&amp;agrave;y 20/3/1862 l&amp;agrave; ng&amp;agrave;y cuối c&amp;ugrave;ng đ&amp;aacute;nh dấu c&amp;ocirc;ng việc nghi&amp;ecirc;n cứu của Michael Faraday. Trong cuốn sổ ghi kết quả nghi&amp;ecirc;n cứu của &amp;ocirc;ng người ta đọc được con số th&amp;iacute; nghiệm cuối c&amp;ugrave;ng của &amp;ocirc;ng: 16041.&lt;/p&gt;
&lt;p&gt;M&amp;ugrave;a h&amp;egrave; 1867, &amp;ocirc;ng bị điếc v&amp;agrave; mất tr&amp;iacute; nhớ, &amp;ocirc;ng qua đời ng&amp;agrave;y 25/8/1867 thọ 76 tuổi tại Hampton Court. Faraday đ&amp;atilde; để lại cho nh&amp;acirc;n loại những ph&amp;aacute;t minh vĩ đại.&lt;/p&gt;</content><category term="Inspiration"></category><category term="OTHER"></category></entry><entry><title>Nhà khoa học nữ gốc Việt trong top ảnh hưởng nhất thế giới</title><link href="/blog/other/2018/nha-nu-khoa-hoc-goc-viet/" rel="alternate"></link><published>2018-08-21T12:33:54+00:00</published><updated>2018-08-21T12:33:54+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-21:/blog/other/2018/nha-nu-khoa-hoc-goc-viet/</id><summary type="html">&lt;p&gt;Tuổi thơ theo mẹ đi khắp nơi để kiếm sống, sang Mỹ th&amp;igrave; bị bạn b&amp;egrave; ch&amp;ecirc; cười v&amp;igrave; kh&amp;ocirc;ng biết tiếng Anh, nhưng Nguyễn Thục Quy&amp;ecirc;n đ&amp;atilde; vượt qua tất cả v&amp;agrave; trở th&amp;agrave;nh một trong những nh&amp;agrave; khoa học ảnh hưởng nhất thế giới. 
Nh&amp;agrave; khoa học trong tốp 'ảnh hưởng nhất thế giới' kh&amp;ocirc;ng đủ can đảm cưới vợ&lt;/p&gt;
&lt;p&gt;Gi&amp;aacute;o sư Nguyễn Thục Quy&amp;ecirc;n sinh ra ở Bu&amp;ocirc;n Ma Thuật (Đắk Lắk) trong một gia đ&amp;igrave;nh thượng lưu gồm 5 anh chị em. Sau năm 1975, cha đi cải tạo, mẹ chị - một c&amp;ocirc; gi&amp;aacute;o dạy to&amp;aacute;n cấp 2, dẫn dắt đ&amp;agrave;n con đến c&amp;aacute;c v&amp;ugrave;ng kinh tế mới như Phước L&amp;acirc;m, Long Điền, Đất Đỏ, Phước Tỉnh v&amp;agrave; Vũng T&amp;agrave;u để sinh nhai. &lt;/p&gt;
&lt;p&gt;L&amp;uacute;c 5-6 tuổi, c&amp;ocirc; b&amp;eacute; Quy&amp;ecirc;n phải phụ gi&amp;uacute;p mẹ dọn dẹp nh&amp;agrave; cửa, kiếm củi nấu cơm, đ&amp;agrave;o khoai, c&amp;acirc;u c&amp;aacute;, g&amp;aacute;nh …&lt;/p&gt;</summary><content type="html">&lt;p&gt;Tuổi thơ theo mẹ đi khắp nơi để kiếm sống, sang Mỹ th&amp;igrave; bị bạn b&amp;egrave; ch&amp;ecirc; cười v&amp;igrave; kh&amp;ocirc;ng biết tiếng Anh, nhưng Nguyễn Thục Quy&amp;ecirc;n đ&amp;atilde; vượt qua tất cả v&amp;agrave; trở th&amp;agrave;nh một trong những nh&amp;agrave; khoa học ảnh hưởng nhất thế giới. 
Nh&amp;agrave; khoa học trong tốp 'ảnh hưởng nhất thế giới' kh&amp;ocirc;ng đủ can đảm cưới vợ&lt;/p&gt;
&lt;p&gt;Gi&amp;aacute;o sư Nguyễn Thục Quy&amp;ecirc;n sinh ra ở Bu&amp;ocirc;n Ma Thuật (Đắk Lắk) trong một gia đ&amp;igrave;nh thượng lưu gồm 5 anh chị em. Sau năm 1975, cha đi cải tạo, mẹ chị - một c&amp;ocirc; gi&amp;aacute;o dạy to&amp;aacute;n cấp 2, dẫn dắt đ&amp;agrave;n con đến c&amp;aacute;c v&amp;ugrave;ng kinh tế mới như Phước L&amp;acirc;m, Long Điền, Đất Đỏ, Phước Tỉnh v&amp;agrave; Vũng T&amp;agrave;u để sinh nhai. &lt;/p&gt;
&lt;p&gt;L&amp;uacute;c 5-6 tuổi, c&amp;ocirc; b&amp;eacute; Quy&amp;ecirc;n phải phụ gi&amp;uacute;p mẹ dọn dẹp nh&amp;agrave; cửa, kiếm củi nấu cơm, đ&amp;agrave;o khoai, c&amp;acirc;u c&amp;aacute;, g&amp;aacute;nh nước... Cuộc sống cơm &amp;aacute;o, gạo tiền cứ đeo b&amp;aacute;m cho đến năm 1986 khi gia đ&amp;igrave;nh mở tiệm phở ở Bến Đ&amp;aacute; - Vũng T&amp;agrave;u, Quy&amp;ecirc;n mới được đi học ở trường Trung học Trần Nguy&amp;ecirc;n H&amp;atilde;n.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Gi&amp;aacute;o sư Nguyễn Thục Quy&amp;ecirc;n. Ảnh do nh&amp;acirc;n vật cung cấp." src="https://vcdn-vnexpress.vnecdn.net/2016/02/05/thucquyen2-1917-1454574432-2161-1454677269.jpg"/&gt;&lt;/p&gt;
&lt;h1 id="nhoc-nhan-noi-xu-nguoi"&gt;Nhọc nhằn nơi xứ người&lt;/h1&gt;
&lt;p&gt;Th&amp;aacute;ng 7/1991, chị c&amp;ugrave;ng bố mẹ v&amp;agrave; 5 anh chị đến Mỹ định cư. Hai năm đầu, c&amp;aacute;c anh chị em của chị Quy&amp;ecirc;n cứ đ&amp;ograve;i về Việt Nam v&amp;igrave; kh&amp;ocirc;ng biết tiếng Anh v&amp;agrave; phong tục tập qu&amp;aacute;n Mỹ. Nhưng chị thấy ổn v&amp;igrave; được l&amp;agrave;m điều m&amp;igrave;nh th&amp;iacute;ch m&amp;agrave; kh&amp;ocirc;ng sợ người kh&amp;aacute;c dị nghị. &lt;/p&gt;
&lt;p&gt;"Khi c&amp;ograve;n ở Việt Nam, gia đ&amp;igrave;nh đ&amp;atilde; vất vả rồi, n&amp;ecirc;n khi sang Mỹ t&amp;ocirc;i phải cố gắng hơn rất nhiều để c&amp;oacute; được cuộc sống tốt hơn", chị Quy&amp;ecirc;n chia sẻ. Để tự khẳng định bản th&amp;acirc;n nơi đất kh&amp;aacute;ch qu&amp;ecirc; người, chị đ&amp;atilde; quyết t&amp;acirc;m học tiếng Anh thật nhanh bằng c&amp;aacute;ch đăng k&amp;yacute; ở ba trường trung học tại ba th&amp;agrave;nh phố. Ở Mỹ, tiếng Anh được học miễn ph&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Vất vả với bao tủi nhục khi bị nhiều người coi thường c&amp;agrave;ng khiến chị c&amp;oacute; th&amp;ecirc;m động lực vươn l&amp;ecirc;n. "C&amp;oacute; gi&amp;aacute;o vi&amp;ecirc;n chế nhạo t&amp;ocirc;i trước cả lớp v&amp;igrave; khả năng n&amp;oacute;i tiếng Anh k&amp;eacute;m. Một &amp;ocirc;ng người Mỹ c&amp;ograve;n n&amp;oacute;i thẳng với t&amp;ocirc;i h&amp;atilde;y về nước của c&amp;ocirc; đi", chị nhớ lại v&amp;agrave; cho biết ở Mỹ vẫn c&amp;ograve;n một số người ph&amp;acirc;n biệt kỳ thị như vậy. "Thậm ch&amp;iacute; c&amp;oacute; đồng nghiệp l&amp;uacute;c ở trường kh&amp;ocirc;ng bao giờ n&amp;oacute;i chuyện với t&amp;ocirc;i mặc d&amp;ugrave; t&amp;ocirc;i đ&amp;atilde; cố gắng để n&amp;oacute;i chuyện với anh ta v&amp;agrave;i lần", nữ gi&amp;aacute;o sư n&amp;oacute;i.&lt;/p&gt;
&lt;p&gt;Th&amp;aacute;ng 9/1993, người c&amp;ocirc; họ cho chị ở c&amp;ugrave;ng nh&amp;agrave;, nhưng chị phải dọn dẹp, nấu nướng, đi chợ v&amp;agrave; chạy việc vặt cho c&amp;ocirc;. Thời gian n&amp;agrave;y, chị xin học ở Đại học Santa Monica nhưng kh&amp;ocirc;ng được nhận v&amp;igrave; tiếng Anh k&amp;eacute;m. Chị đ&amp;atilde; năn nỉ nh&amp;agrave; trường cho học thử một kỳ v&amp;agrave; hứa nếu kh&amp;ocirc;ng học được sẽ trở về trường trung học để học th&amp;ecirc;m tiếng Anh. Ban ng&amp;agrave;y đi học, ban đ&amp;ecirc;m chị t&amp;igrave;m lớp học th&amp;ecirc;m ở trung t&amp;acirc;m dạy tiếng Anh miễn ph&amp;iacute;. Với sự nỗ lực kh&amp;ocirc;ng ngừng nghỉ, cuối c&amp;ugrave;ng chị cũng được nhận v&amp;agrave;o học. &lt;/p&gt;
&lt;p&gt;Thấy bố mẹ vất vả l&amp;agrave;m trong nh&amp;agrave; h&amp;agrave;ng v&amp;agrave; ở h&amp;atilde;ng may, chị kh&amp;ocirc;ng cho ph&amp;eacute;p bản th&amp;acirc;n thất bại m&amp;agrave; cố gắng gấp đ&amp;ocirc;i, gấp ba so với những bạn c&amp;ugrave;ng trang lứa. Để c&amp;oacute; tiền học, chị xin l&amp;agrave;m th&amp;ecirc;m trong thư viện trường từ 17h đến 22h mỗi ng&amp;agrave;y, nhưng vẫn kh&amp;ocirc;ng đủ n&amp;ecirc;n phải vay th&amp;ecirc;m tiền của Ch&amp;iacute;nh phủ.&lt;/p&gt;
&lt;p&gt;Th&amp;aacute;ng 9/1995, chị xin chuyển l&amp;ecirc;n Đại học Califonia, Los Angeles v&amp;agrave; l&amp;agrave;m th&amp;ecirc;m trong ph&amp;ograve;ng th&amp;iacute; nghiệm với c&amp;ocirc;ng việc rửa dụng cụ. Chị xin l&amp;agrave;m nghi&amp;ecirc;n cứu nhưng kh&amp;ocirc;ng c&amp;oacute; ph&amp;ograve;ng th&amp;iacute; nghiệm n&amp;agrave;o nhận. Sau khi tốt nghiệp bằng đại học H&amp;oacute;a năm 1997, chị nộp đơn học cao học. Chỉ trong một năm chị đ&amp;atilde; c&amp;oacute; bằng thạc sĩ ng&amp;agrave;nh L&amp;yacute; - H&amp;oacute;a v&amp;agrave; quyết định học tiếp tiến sĩ. Thật bất ngờ, cuối năm của chương tr&amp;igrave;nh n&amp;agrave;y chị l&amp;agrave; một 7 nghi&amp;ecirc;n cứu sinh xuất sắc của Đại học Califonia, Los Angeles được trao học bổng.&lt;/p&gt;
&lt;p&gt;Th&amp;aacute;ng 6/2001, chị nhận bằng tiến sĩ v&amp;agrave; ra trường trước cả những sinh vi&amp;ecirc;n chị từng rửa dụng cụ th&amp;iacute; nghiệm cho họ trước đ&amp;acirc;y. Ra trường chị đạt giải thưởng xuất sắc ng&amp;agrave;nh L&amp;yacute; - H&amp;oacute;a. Th&amp;aacute;ng 9/2001, được giải thưởng của li&amp;ecirc;n bang đi tu nghiệp ở ph&amp;ograve;ng th&amp;iacute; nghiệm quốc gia nhưng chị từ chối v&amp;agrave; đến l&amp;agrave;m ở Đại học Columbia, New York.&lt;/p&gt;
&lt;p&gt;Ba năm sau chị bắt đầu l&amp;agrave;m việc ở Đại học California, Santa Barbara v&amp;agrave; mất hơn hai năm x&amp;acirc;y dựng hai ph&amp;ograve;ng th&amp;iacute; nghiệm ri&amp;ecirc;ng. Sau 11 năm, chị đ&amp;atilde; c&amp;oacute; 7 ph&amp;ograve;ng th&amp;iacute; nghiệm ri&amp;ecirc;ng cho nh&amp;oacute;m nghi&amp;ecirc;n cứu. Chị c&amp;ograve;n xin hơn 10 triệu USD cho những dự &amp;aacute;n nghi&amp;ecirc;n cứu, được mời tới hơn 200 địa điểm tr&amp;ecirc;n thế giới để thuyết tr&amp;igrave;nh cũng như nhận nhiều giải thưởng lớn cho c&amp;ocirc;ng tr&amp;igrave;nh nghi&amp;ecirc;n cứu.&lt;/p&gt;
&lt;p&gt;"Bạn b&amp;egrave; t&amp;ocirc;i ở Việt Nam vẫn thường bảo hồi ở qu&amp;ecirc; học dốt thế m&amp;agrave; sao qua Mỹ học giỏi gh&amp;ecirc; thế. T&amp;ocirc;i trả lời rằng ng&amp;agrave;y xưa l&amp;agrave;m g&amp;igrave; c&amp;oacute; thời gian để học v&amp;igrave; c&amp;ograve;n phải phụ gi&amp;uacute;p gia đ&amp;igrave;nh", vị gi&amp;aacute;o sư n&amp;oacute;i.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Pin năng lượng mặt trời l&amp;agrave;m từ chất nhựa dẫn điện Nghi&amp;ecirc;n cứu trong ph&amp;ograve;ng th&amp;iacute; nghiệm của gi&amp;aacute;o sư Nguyễn Thục Quy&amp;ecirc;n. Ảnh do nh&amp;acirc;n vật cung cấp." src="https://vcdn-vnexpress.vnecdn.net/2016/02/04/thucquyen1-9266-1454574433.jpg"/&gt;&lt;/p&gt;
&lt;h1 id="nhung-vat-va-cua-phu-nu-khi-lam-khoa-hoc"&gt;Những vất vả của phụ nữ khi l&amp;agrave;m khoa học&lt;/h1&gt;
&lt;p&gt;Gi&amp;aacute;o sư Quy&amp;ecirc;n t&amp;acirc;m sự, c&amp;oacute; được ng&amp;agrave;y h&amp;ocirc;m nay l&amp;agrave; nhờ sự d&amp;igrave;u dắt của mẹ v&amp;agrave; người cậu ruột khi hướng cho chị đi theo con đường tốt nhất c&amp;oacute; thể. Trong khi bố cho rằng, con g&amp;aacute;i th&amp;igrave; n&amp;ecirc;n lấy chồng, kh&amp;ocirc;ng cần học, th&amp;igrave; mẹ ngược lại. Chị c&amp;ograve;n nhớ ng&amp;agrave;y học xong lớp 12, chị đ&amp;atilde; x&amp;aacute;c định sẽ ở nh&amp;agrave; v&amp;agrave; t&amp;iacute;nh chuyện lấy chồng, nhưng mẹ vẫn đưa chị l&amp;ecirc;n S&amp;agrave;i G&amp;ograve;n để thi đại học. "Mẹ đưa t&amp;ocirc;i l&amp;ecirc;n S&amp;agrave;i G&amp;ograve;n ở nh&amp;agrave; b&amp;agrave; ngoại để thi đại học, nhưng t&amp;ocirc;i kh&amp;ocirc;ng muốn. Lớn l&amp;ecirc;n v&amp;agrave; học ở trường l&amp;agrave;ng t&amp;ocirc;i thấy ở tuổi 18 người ta đ&amp;atilde; lấy chồng v&amp;agrave; c&amp;oacute; con rồi", chị n&amp;oacute;i.&lt;/p&gt;
&lt;p&gt;Người cậu đ&amp;atilde; gọi chị đến n&amp;oacute;i chuyện hơn hai giờ, với mục đ&amp;iacute;ch khuy&amp;ecirc;n chị đi thi v&amp;agrave; cố gắng v&amp;agrave;o đại học. "Tại sao c&amp;oacute; cơ hội như vậy m&amp;agrave; ch&amp;aacute;u lại từ chối. Học đại học sau n&amp;agrave;y ch&amp;aacute;u sẽ c&amp;oacute; c&amp;ocirc;ng ăn việc l&amp;agrave;m ổn định, c&amp;oacute; sự nghiệp, nếu lấy được người tốt th&amp;igrave; kh&amp;ocirc;ng sao...", chị kể lại lời &amp;ocirc;ng cậu. &lt;/p&gt;
&lt;p&gt;Lớn l&amp;ecirc;n, người chị h&amp;acirc;m mộ đ&amp;oacute; l&amp;agrave; b&amp;agrave; Marie Curie, bởi thời đ&amp;oacute; khoa học gia l&amp;agrave; nữ rất &amp;iacute;t. B&amp;agrave; ch&amp;iacute;nh l&amp;agrave; tấm gương vượt kh&amp;oacute; để chị tiếp tục cố gắng cho nghi&amp;ecirc;n cứu khoa học.&lt;/p&gt;
&lt;p&gt;Hơn 11 năm l&amp;agrave;m việc ở Đại học California, Santa Barbara, chị l&amp;agrave;m khoảng thời gian 15 tiếng mỗi ng&amp;agrave;y. B&amp;ecirc;n cạnh việc giảng dạy, chị c&amp;ograve;n l&amp;agrave;m nhiều c&amp;ocirc;ng việc kh&amp;aacute;c như bi&amp;ecirc;n tập b&amp;aacute;o khoa học, tổ chức hội nghị khoa học quốc tế, xin tiền dự &amp;aacute;n nghi&amp;ecirc;n cứu trả lương, học ph&amp;iacute;, v&amp;agrave; bảo hiểm y tế cho sinh vi&amp;ecirc;n (mỗi nghi&amp;ecirc;n cứu sinh tốn khoảng 100.000 đ&amp;ocirc;la mỗi năm), hướng dẫn sinh vi&amp;ecirc;n l&amp;agrave;m nghi&amp;ecirc;n cứu, gi&amp;uacute;p sinh vi&amp;ecirc;n viết b&amp;agrave;i đăng b&amp;aacute;o, l&amp;agrave;m trong ban x&amp;eacute;t l&amp;ecirc;n lương v&amp;agrave; l&amp;ecirc;n chức cho tất cả gi&amp;aacute;o sư trong trường, ban tuyển dụng gi&amp;aacute;o sư... &lt;/p&gt;
&lt;p&gt;Chị chia sẻ, l&amp;agrave;m khoa học đ&amp;atilde; kh&amp;oacute; nhưng phụ nữ trong lĩnh vực n&amp;agrave;y c&amp;agrave;ng vất vả hơn, bởi ngo&amp;agrave;i sự nghiệp, họ c&amp;ograve;n phải lo cho gia đ&amp;igrave;nh. Ngay bản th&amp;acirc;n chị, d&amp;ugrave; đ&amp;atilde; cố gắng rất nhiều nhưng đ&amp;ocirc;i khi vẫn kh&amp;ocirc;ng nhận được sự t&amp;ocirc;n trọng của đồng nghiệp nam giới. "Cũng may t&amp;ocirc;i c&amp;oacute; người chồng t&amp;acirc;m l&amp;yacute; v&amp;agrave; th&amp;ocirc;ng cảm, anh dạy h&amp;oacute;a hữu cơ c&amp;ugrave;ng trường, lu&amp;ocirc;n hỗ trợ n&amp;ecirc;n t&amp;ocirc;i c&amp;oacute; th&amp;ecirc;m động lực để giảng dạy v&amp;agrave; nghi&amp;ecirc;n cứu", nữ gi&amp;aacute;o sư n&amp;oacute;i.&lt;/p&gt;
&lt;p&gt;"Phần đ&amp;ocirc;ng mọi người nghĩ con g&amp;aacute;i th&amp;igrave; n&amp;ecirc;n lo cho chồng con, dọn dẹp nh&amp;agrave; cửa v&amp;agrave; kh&amp;ocirc;ng n&amp;ecirc;n c&amp;oacute; sự nghiệp ri&amp;ecirc;ng. T&amp;ocirc;i muốn cho những người phụ nữ kh&amp;aacute;c biết l&amp;agrave; họ c&amp;oacute; thể l&amp;agrave;m cả hai. T&amp;ocirc;i muốn l&amp;agrave;m những điều hữu &amp;iacute;ch cho x&amp;atilde; hội", chị n&amp;oacute;i.&lt;/p&gt;
&lt;p&gt;Chị vẫn c&amp;ograve;n nhớ như in thời điểm bắt đầu v&amp;agrave;o học trong trường. L&amp;uacute;c đ&amp;oacute; chị xin v&amp;agrave;o ph&amp;ograve;ng th&amp;iacute; nghiệm nhưng kh&amp;ocirc;ng được v&amp;igrave; nhiều người nghĩ chị kh&amp;ocirc;ng thể l&amp;agrave;m được điều g&amp;igrave; v&amp;agrave; khuy&amp;ecirc;n rằng &amp;ldquo;nghi&amp;ecirc;n cứu kh&amp;ocirc;ng dễ d&amp;agrave;ng v&amp;agrave; kh&amp;ocirc;ng phải ai cũng l&amp;agrave;m được. Bạn n&amp;ecirc;n tập trung để học tiếng Anh đi&amp;rdquo;. M&amp;atilde;i sau n&amp;agrave;y, c&amp;oacute; vị gi&amp;aacute;o sư thấy chị c&amp;oacute; những c&amp;acirc;u hỏi hay trong lớp n&amp;ecirc;n khuyến kh&amp;iacute;ch theo đường nghi&amp;ecirc;n cứu. Biết được tin n&amp;agrave;y chị rất vui v&amp;igrave; từ b&amp;eacute; đ&amp;atilde; th&amp;iacute;ch t&amp;igrave;m t&amp;ograve;i những điều mới.&lt;/p&gt;
&lt;p&gt;Đầu năm 2004, chị đi phỏng vấn ng&amp;agrave;nh h&amp;oacute;a ở một số trường đại học. Chị cũng rất sợ v&amp;igrave; những trường n&amp;agrave;y ng&amp;agrave;nh h&amp;oacute;a rất &amp;iacute;t hoặc kh&amp;ocirc;ng c&amp;oacute; nữ gi&amp;aacute;o sư. "Con đường đi đến th&amp;agrave;nh c&amp;ocirc;ng ở Mỹ kh&amp;ocirc;ng phải dễ d&amp;agrave;ng v&amp;igrave; quốc gia n&amp;agrave;y thường thu h&amp;uacute;t nh&amp;agrave; khoa học h&amp;agrave;ng đầu tr&amp;ecirc;n thế giới nhưng bản chất người Việt Nam th&amp;ocirc;ng minh v&amp;agrave; chăm chỉ", vị gi&amp;aacute;o sư n&amp;oacute;i v&amp;agrave; cho rằng c&amp;oacute; c&amp;ocirc;ng mai sắt c&amp;oacute; ng&amp;agrave;y n&amp;ecirc;n kim. &lt;/p&gt;
&lt;h1 id="thich-ve-viet-nam"&gt;Th&amp;iacute;ch về Việt Nam&lt;/h1&gt;
&lt;p&gt;"T&amp;ocirc;i nhớ Việt Nam lắm. Nếu c&amp;oacute; thời gian l&amp;agrave; t&amp;ocirc;i về ngay, bởi hiện nay anh em họ h&amp;agrave;ng, nhất l&amp;agrave; &amp;ocirc;ng cậu - người đặt vi&amp;ecirc;n gạch đầu ti&amp;ecirc;n trong cuộc đời khoa học của t&amp;ocirc;i vẫn ở qu&amp;ecirc; hương", nữ gi&amp;aacute;o sư t&amp;acirc;m sự.&lt;/p&gt;
&lt;p&gt;Lần đầu ti&amp;ecirc;n chị v&amp;agrave; mẹ về Việt Nam l&amp;agrave; năm 1999 để thăm b&amp;agrave; ngoại trong 3 tuần. 9 lần về nước ngo&amp;agrave;i dự hội nghị khoa học, chị d&amp;agrave;nh thời gian để thăm gia đ&amp;igrave;nh.&lt;/p&gt;
&lt;p&gt;Chị cho biết, thời gian 21 năm sống ở Việt Nam, chị nhớ m&amp;oacute;n ăn thuần t&amp;uacute;y Việt Nam v&amp;agrave; c&amp;aacute;c b&amp;agrave;i h&amp;aacute;t Việt, n&amp;ecirc;n lần n&amp;agrave;o về nước chị cũng nhờ cậu mợ dẫn đi xem ca nhạc. "T&amp;ocirc;i th&amp;iacute;ch nhạc d&amp;acirc;n ca như b&amp;agrave;i Qu&amp;ecirc; hương, Ai đưa con s&amp;aacute;o sang s&amp;ocirc;ng", chị n&amp;oacute;i. &lt;/p&gt;
&lt;p&gt;Khi hỏi &amp;yacute; định về Việt Nam sinh sống, chị n&amp;oacute;i: "C&amp;oacute; lẽ khi n&amp;agrave;o về hưu t&amp;ocirc;i mới về nước, v&amp;igrave; qu&amp;ecirc; hương vẫn chưa c&amp;oacute; đủ cơ sở vật chất điều kiện tốt để t&amp;ocirc;i c&amp;oacute; thể nghi&amp;ecirc;n cứu", chị n&amp;oacute;i v&amp;agrave; cho biết 7 ph&amp;ograve;ng th&amp;iacute; nghiệm ri&amp;ecirc;ng của chị trị gi&amp;aacute; khoảng 4 triệu đ&amp;ocirc;la.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;B&amp;ecirc;n cạnh giải thưởng l&amp;agrave; một trong những nh&amp;agrave; khoa học ảnh hưởng nhất thế giới ng&amp;agrave;nh khoa học vật liệu, chị c&amp;ograve;n nhận nhiều giải thưởng kh&amp;aacute;c như: Giải thưởng Nghi&amp;ecirc;n cứu khoa học Alexander von Humboldt-Foundation của Đức năm 2015; Giải thưởng Nghi&amp;ecirc;n cứu khoa học của Quỹ Khoa học Quốc gia Mỹ 2010, Giải thưởng Nghi&amp;ecirc;n cứu khoa học của Alfred P. Sloan Foundation 2009; Giải thưởng Nghi&amp;ecirc;n cứu khoa học của Camille Dreyfus Foundation 2008; Giải thưởng Nghi&amp;ecirc;n cứu khoa học Harold J. Plous Memorial Award and Lectureship 2007.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Nguồn: &lt;a href="https://vnexpress.net/tin-tuc/khoa-hoc/trong-nuoc/nha-khoa-hoc-nu-goc-viet-trong-top-anh-huong-nhat-the-gioi-3352788.html"&gt;Vnexpress.net&lt;/a&gt;&lt;/p&gt;</content><category term="OTHER"></category></entry><entry><title>Nigerian immigrant dreams of finding cures for infectious diseases</title><link href="/blog/other/2018/infectious-disease-american-dream/" rel="alternate"></link><published>2018-08-21T12:10:13+00:00</published><updated>2018-08-21T12:10:13+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-21:/blog/other/2018/infectious-disease-american-dream/</id><summary type="html">&lt;h1 id="nigerian-born-chidiebere-akusobi-has-notched-many-impressive-academic-achievements-in-his-short-life"&gt;Nigerian-born Chidiebere Akusobi has notched many impressive academic achievements in his short life.&lt;/h1&gt;
&lt;p&gt;&lt;strong&gt;The 25-year old studied ecology and evolutionary biology as an undergraduate at Yale, then earned his master's in biochemistry from the University of Cambridge. Now he's three years into a joint PhD/MD program researching cures for infectious diseases at Harvard and MIT.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;But if you ask him, he'll tell you that the biggest academic hurdle he ever had to overcome was in the fifth grade.&lt;/p&gt;
&lt;p&gt;That's when Akusobi, who had moved from Nigeria to the impoverished New York City neighborhood of the South Bronx when he was two years old, was accepted into the rigorous New York City Prep for Prep program.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Chidi his mother, father and sister Ijeoma outside their South Bronx apartment building in 1994" src="https://i2.cdn.turner.com/money/dam/assets/160524133705-chidiebere-akusobi-1-780x439.jpg"/&gt;&lt;/p&gt;
&lt;p&gt;The program is an educational boot camp that selects roughly 225 promising students a year from the poorest New York City neighborhoods and grooms them for scholarships to attend the city's top private schools …&lt;/p&gt;</summary><content type="html">&lt;h1 id="nigerian-born-chidiebere-akusobi-has-notched-many-impressive-academic-achievements-in-his-short-life"&gt;Nigerian-born Chidiebere Akusobi has notched many impressive academic achievements in his short life.&lt;/h1&gt;
&lt;p&gt;&lt;strong&gt;The 25-year old studied ecology and evolutionary biology as an undergraduate at Yale, then earned his master's in biochemistry from the University of Cambridge. Now he's three years into a joint PhD/MD program researching cures for infectious diseases at Harvard and MIT.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;But if you ask him, he'll tell you that the biggest academic hurdle he ever had to overcome was in the fifth grade.&lt;/p&gt;
&lt;p&gt;That's when Akusobi, who had moved from Nigeria to the impoverished New York City neighborhood of the South Bronx when he was two years old, was accepted into the rigorous New York City Prep for Prep program.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Chidi his mother, father and sister Ijeoma outside their South Bronx apartment building in 1994" src="https://i2.cdn.turner.com/money/dam/assets/160524133705-chidiebere-akusobi-1-780x439.jpg"/&gt;&lt;/p&gt;
&lt;p&gt;The program is an educational boot camp that selects roughly 225 promising students a year from the poorest New York City neighborhoods and grooms them for scholarships to attend the city's top private schools.&lt;/p&gt;
&lt;p&gt;For 14 months, students were assigned six hours of homework a day -- on top of their normal workload -- and they were expected to read one book a week, he said.&lt;/p&gt;
&lt;p&gt;"I remember July 4th, 2001, everyone was outside and there were fireworks. I was inside and my mom was keeping me awake as I read," he said.&lt;/p&gt;
&lt;p&gt;But Akusobi was determined to complete the program.&lt;/p&gt;
&lt;p&gt;"I was taught that [education] was our shot of the American Dream," he said.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Akusobi's third grade picture" src="https://i2.cdn.turner.com/money/dam/assets/160524135208-chidiebere-akusobi-7-340xa.jpg"/&gt;.&lt;/p&gt;
&lt;p&gt;When he was done, he had won a full academic scholarship to Horace Mann, one of the most prestigious prep schools in New York City.&lt;/p&gt;
&lt;p&gt;Once Akusobi enrolled, finding his place in the school's rarefied halls became his next big challenge.&lt;/p&gt;
&lt;p&gt;Related: My American Dream - Offering legal help to other immigrants&lt;/p&gt;
&lt;p&gt;He was only 12 and the stark contrast between he and the other mostly white, wealthy students was striking.&lt;/p&gt;
&lt;p&gt;"I realized that there are people that go on vacations every summer or have summer houses or drivers," he said. "It's funny to go to a school where kids have trust funds and then to take the bus home to the South Bronx."&lt;/p&gt;
&lt;p&gt;At the time, Akusobi's father was working three jobs while also studying to become a nurse. His mother, who was also pursuing a nursing degree, worked as a home health aide.&lt;/p&gt;
&lt;p&gt;"They were working to support me and my three younger siblings. That's the reason they left Nigeria, to provide a better life," he said.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Chidi (far right) and his siblings at his dad's graduation from City College of New York, where he graduated with a degree in nursing" src="https://i2.cdn.turner.com/money/dam/assets/160524134226-chidiebere-akusobi-2-780x439.jpg"/&gt;&lt;/p&gt;
&lt;p&gt;Akusobi took full advantage of what Horace Mann had to offer. He became head of the dance team and even wrote and acted in a one act show.&lt;/p&gt;
&lt;p&gt;"I just took advantage of all the opportunities that I could and did well enough that I got into Yale," he said.&lt;/p&gt;
&lt;p&gt;But his true passion was medicine.&lt;/p&gt;
&lt;p&gt;Related: I want to bring health care to undocumented immigrants&lt;/p&gt;
&lt;p&gt;Even though he had left Nigeria at a young age, Akusobi remained close to family members who still live in the country. "When I go to Nigeria there's a sense of being home because that's where my folks grew up," he said.&lt;/p&gt;
&lt;p&gt;But the attachments have come with heartache each time he receives news of a family member or friend who has passed away from an infectious disease, like malaria or HIV.&lt;/p&gt;
&lt;p&gt;"It's shocking the toll that infectious diseases have. I could work on fixing that. There's real impact that has to be made," he said.&lt;/p&gt;
&lt;p&gt;And Akusobi is getting closer to that goal. Recently, he was granted one of the Paul and Daisy Soros Fellowships for New Americans, which will pay up to $90,000 for his joint PhD/MD program at Harvard and MIT.&lt;/p&gt;
&lt;p&gt;Besides his research at Harvard/MIT, Akusobi has advocated on a variety of issues, especially those dealing with racial equality and diversity in medicine.&lt;/p&gt;
&lt;p&gt;He helped organize the WhiteCoat4BlackLives movement on Harvard Medical School's campus to commemorate Eric Garner and Michael Brown, two black men whose deaths at the hands of the police spurred a national movement against police brutality and highlighted the issue of racism in America.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Akusobi with a friend he did Prep for Prep with" src="https://i2.cdn.turner.com/money/dam/assets/160524135500-chidiebere-akusobi-10-780x439.jpg"/&gt;&lt;/p&gt;
&lt;p&gt;He has also taken a leadership role at the Student National Medical Association, which seeks to help get more minorities like Akusobi involved in the practice of medicine.&lt;/p&gt;
&lt;p&gt;"From what I've seen there are so many students that have potential," he said. "But there is systemic injustice and institutionalized racism that doesn't allow people to get to where they need to be."&lt;/p&gt;
&lt;p&gt;Related: Daughter of immigrants challenges the American Dream&lt;/p&gt;
&lt;p&gt;While he believes in the American Dream, Akusobi says he realizes it isn't a reality for many people, especially those who didn't get the opportunities he did.&lt;/p&gt;
&lt;p&gt;"The American Dream for a lot of people is a fantasy. I have experienced sub par schools with sub par teachers," he said. "An elementary school student attending those schools and living in a neighborhood without quality food or after-school opportunities and surrounded by people in that situation. For a kid in that situation it's easy to see how they might feel like the American Dream doesn't exist."&lt;/p&gt;</content><category term="Inspiration"></category><category term="OTHER"></category></entry><entry><title>One immigrant's path from cleaning houses to Stanford professor</title><link href="/blog/other/2018/chinese-immigrant-professor/" rel="alternate"></link><published>2018-08-21T11:53:45+00:00</published><updated>2018-08-21T11:53:45+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-21:/blog/other/2018/chinese-immigrant-professor/</id><summary type="html">&lt;p&gt;&lt;strong&gt; House cleaning. Working the cash register at a Chinese restaurant. Walking dogs. Running a dry cleaner.
Fei-Fei Li arrived in the U.S. from China at age 16 with many big dreams. And it took many odd jobs to help her achieve them. &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Luckily, she was smart -- and extremely driven. And today, she's the director of Stanford University's artificial intelligence lab.&lt;/p&gt;
&lt;p&gt;"As one of the leaders in the world for A.I., I feel tremendous excitement and responsibility to create the most awesome and benevolent technology for society and to educate the most awesome and benevolent technologists -- that's my calling," Li said.&lt;/p&gt;
&lt;p&gt;She is also a staunch advocate for diversity in the tech industry.&lt;/p&gt;
&lt;p&gt;"I see extremely talented Stanford PhD students struggling with their visas and I find it unthinkable that we create so many hurdles for the talents of the world," Li said.&lt;/p&gt;
&lt;p&gt;fei fei li american success
Fei …&lt;/p&gt;</summary><content type="html">&lt;p&gt;&lt;strong&gt; House cleaning. Working the cash register at a Chinese restaurant. Walking dogs. Running a dry cleaner.
Fei-Fei Li arrived in the U.S. from China at age 16 with many big dreams. And it took many odd jobs to help her achieve them. &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Luckily, she was smart -- and extremely driven. And today, she's the director of Stanford University's artificial intelligence lab.&lt;/p&gt;
&lt;p&gt;"As one of the leaders in the world for A.I., I feel tremendous excitement and responsibility to create the most awesome and benevolent technology for society and to educate the most awesome and benevolent technologists -- that's my calling," Li said.&lt;/p&gt;
&lt;p&gt;She is also a staunch advocate for diversity in the tech industry.&lt;/p&gt;
&lt;p&gt;"I see extremely talented Stanford PhD students struggling with their visas and I find it unthinkable that we create so many hurdles for the talents of the world," Li said.&lt;/p&gt;
&lt;p&gt;fei fei li american success
Fei Fei Li delivering a TED Talk.
As an immigrant herself, she knows their journey requires sacrifice and determination.&lt;/p&gt;
&lt;p&gt;While Li was in college at Princeton, she borrowed money from friends -- and even her high school math teacher -- to buy a dry cleaning business for her parents in order to help them get by. Li attended classes during the week and worked at the business on the weekends.&lt;/p&gt;
&lt;p&gt;Then, when Li was in graduate school, her mom developed cancer and had a stroke. It was difficult to keep moving ahead while all of this was happening. "The real existential challenge is to live up to your fullest potential, live up to your sense of responsibility and to be honest to yourself about your dreams while doing it," she said.&lt;/p&gt;
&lt;p&gt;Li was recently named a Great Immigrant of 2016 by the Carnegie Corporation, the nation's oldest grant making foundation which honors roughly 40 naturalized U.S. citizens each year. Her graduate studies were supported by the Paul &amp;amp; Daisy Soros Fellowships for New Americans.&lt;/p&gt;
&lt;p&gt;Here is her American success story:&lt;/p&gt;
&lt;p&gt;&lt;img alt="Li and her parents while they were still living in China.
" src="https://i2.cdn.turner.com/money/dam/assets/160711111924-fei-fei-li-ted-age-two-780x439.jpg"/&gt;&lt;/p&gt;
&lt;h1 id="what-was-life-like-for-you-as-a-child"&gt;What was life like for you as a child?&lt;/h1&gt;
&lt;p&gt;My parents were educated, but didn't speak English. So instead of being engineers and scientists, my father did camera repair and my mother worked as a cashier.&lt;/p&gt;
&lt;p&gt;We didn't have money so on top of all my studies, I did all types of jobs. I wasn't upset about doing that because my parents were working equally hard. We were just trying to survive as a family.&lt;/p&gt;
&lt;p&gt;I had to learn English from scratch, but I was making good grades -- especially in math and science.&lt;/p&gt;
&lt;p&gt;Parsippany High School was a middle ranking New Jersey high school. But I met a couple of teachers there that were extremely kind to me and helped me to make it through this tough experience. I graduated number six in my class.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Li outside of her New Jersey high school." src="https://i2.cdn.turner.com/money/dam/assets/160711111908-fei-fei-li-ted-high-school-780x439.jpg"/&gt;&lt;/p&gt;
&lt;h1 id="did-you-feel-like-a-part-of-the-community-in-parsippany"&gt;Did you feel like a part of the community in Parsippany?&lt;/h1&gt;
&lt;p&gt;We had some immigrant friends, but everyone was busy and we were just in survival mode.&lt;/p&gt;
&lt;p&gt;I didn't make a lot of friends in high school. It's a cruel time and I was very geeky. But my high school teacher was a white American and his kindness really helped.&lt;/p&gt;
&lt;p&gt;I'm really thankful for the teachers at my mediocre New Jersey high school for helping me. I was a nobody, just an immigrant kid and I didn't speak any English.&lt;/p&gt;
&lt;h1 id="what-was-your-biggest-challenge"&gt;What was your biggest challenge?&lt;/h1&gt;
&lt;p&gt;Seeking knowledge and truth was in my blood. I wanted to understand the universe and I wanted that kind of intellectualism in my life.&lt;/p&gt;
&lt;p&gt;I applied to a bunch of colleges, but Princeton gave me a nearly full scholarship.&lt;/p&gt;
&lt;p&gt;&lt;img alt="An early write-up of Li's story in the local newspaper." src="https://i2.cdn.turner.com/money/dam/assets/160711112002-fei-fei-li-newspaper-780x439.jpg"/&gt;&lt;/p&gt;
&lt;p&gt;For the first two years of my immigrant life, it was all Chinese restaurants and cleaning houses and then I was [at Princeton] with all these wonderful intellectuals. I loved Princeton.&lt;/p&gt;
&lt;p&gt;However, my family in Parsippany was still struggling.&lt;/p&gt;
&lt;p&gt;I decided to buy a dry cleaner for them to work in and make money. Every day after class, I was on the phone to help them.&lt;/p&gt;
&lt;p&gt;For me it was A Tale of Two Cities: Parsippany and Princeton. So Monday to Friday, I was a physics student at Princeton. And on weekends, I'd go back to Parsippany [to work at the dry cleaning business] -- that's when everyone drops off or picks up their laundry.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Li followed her dream of studying in Tibet" src="https://i2.cdn.turner.com/money/dam/assets/160711111837-fei-fei-li-tibet-780x439.jpg"/&gt;.
I graduated in 1999 during a huge bull market. We were all getting offers from Wall Street, but my dream was to go to Tibet to do a year of research on Tibetan medicine, which was crazy.&lt;/p&gt;
&lt;p&gt;Then my dream was to get a PhD, in which you get paid nothing.&lt;/p&gt;
&lt;p&gt;As a Chinese daughter, I have a responsibility to take care of my parents. When Goldman Sachs offers you a salary, it becomes a distraction because I could take the job and it would relieve [my parents' difficulties]. I was invited for interviews by a number of investment banks and management consulting companies, but I didn't go. A couple of years later, McKinsey did offer me a job, but I didn't take it.&lt;/p&gt;
&lt;p&gt;The real existential challenge is to live up to your fullest potential, along with living up to your intense sense of responsibility and to be honest to yourself about what you want.&lt;/p&gt;
&lt;p&gt;My parents were very supportive of my dreams. They came to this country to pursue a dream, then I should be able to pursue my dreams.&lt;/p&gt;
&lt;p&gt;I went to graduate school at the California Institute of Technology. I was studying artificial intelligence and computational neuroscience. Graduate school was hard and my mom had cancer and a stroke and we went through a lot of difficulties and we all survived together.&lt;/p&gt;
&lt;p&gt;The backdrop here is to do all this while navigating a completely new society or culture. I don't think I would be able to do it again.&lt;/p&gt;
&lt;p&gt;&lt;img alt="Li graduating from Princeton" src="https://i2.cdn.turner.com/money/dam/assets/160711111940-fei-fei-li-princeton-780x439.jpg"/&gt;&lt;/p&gt;
&lt;h1 id="what-helped-you-to-keep-it-together"&gt;What helped you to keep it together?&lt;/h1&gt;
&lt;p&gt;I'm a go-getter. It's in my DNA. If I spend a lot of time lamenting on the difficulties then it could be distracting. There were always people who have wanted to support me - my parents, my teachers.&lt;/p&gt;
&lt;p&gt;It doesn't take 500 people. It just takes a couple and that makes a huge difference.&lt;/p&gt;
&lt;h1 id="what-do-you-hope-to-leave-for-your-children"&gt;What do you hope to leave for your children?&lt;/h1&gt;
&lt;p&gt;That's a very cosmic question. I would rather do the best job to make a better world and our children will live in that world.&lt;/p&gt;
&lt;h1 id="is-there-something-that-you-do-every-day-that-helps-you"&gt;Is there something that you do every day that helps you?&lt;/h1&gt;
&lt;p&gt;It's watching and playing with my kids. My field is intelligence. They shed so much light to my understanding on what it means to be intelligent and what it means to be a "being." It's so much fun to see how these kids grow and become humanly intelligent.&lt;/p&gt;
&lt;p&gt;I know that's geeky, but I believe that the ultimate power is love. As a technologist, you need to keep that in mind.&lt;/p&gt;
&lt;p&gt;Source: &lt;a href="https://money.cnn.com/2016/07/21/news/economy/chinese-immigrant-stanford-professor/index.html"&gt;CNN&lt;/a&gt;&lt;/p&gt;</content><category term="OTHER"></category></entry><entry><title>Bí quyết thành công của Michael Phelps</title><link href="/blog/other/2018/bi-quyet-thanh-cong-cua-michael-phelps/" rel="alternate"></link><published>2018-08-21T11:34:51+00:00</published><updated>2018-08-21T11:34:51+00:00</updated><author><name>Quang Nguyen</name></author><id>tag:None,2018-08-21:/blog/other/2018/bi-quyet-thanh-cong-cua-michael-phelps/</id><summary type="html">&lt;p&gt;&lt;strong&gt;Vận động vi&amp;ecirc;n nhiều huy chương nhất mọi thời đại vừa th&amp;ecirc;m v&amp;agrave;o bộ sưu tập khổng lồ của m&amp;igrave;nh chiếc huy chương v&amp;agrave;ng thứ 21 tại nội dung 4x200m tự do tiếp sức ( 3 chiếc trong 3 ng&amp;agrave;y tại Rio). Một kỉ lục c&amp;oacute; lẽ sẽ đứng vững trong bảng th&amp;agrave;nh t&amp;iacute;ch lịch sử.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Sinh ra với nền tảng thể chất ho&amp;agrave;n hảo nhất cho bơi lội, nhưng những th&amp;agrave;nh c&amp;ocirc;ng của anh c&amp;oacute; được lại nhờ phần lớn v&amp;agrave;o c&amp;aacute;c yếu tố kh&amp;aacute;c, c&amp;aacute;ch anh đặt ra những mục ti&amp;ecirc;u ngắn hạn d&amp;agrave;i hạn cũng như chuẩn bị cho mọi ho&amp;agrave;n cảnh c&amp;oacute; thể xảy ra...&lt;/p&gt;
&lt;p&gt;&lt;img alt="" src="https://cafebiz.cafebizcdn.vn/thumb_w/600/2016/photo-4-1470820025283-crop-1470820394575.jpg"/&gt;&lt;/p&gt;
&lt;p&gt;Dưới đ&amp;acirc;y l&amp;agrave; 6 th&amp;oacute;i quen đ&amp;atilde; gi&amp;uacute;p Phelps trở th&amp;agrave;nh vận động vi&amp;ecirc;n vĩ đại nhất, m&amp;agrave; bạn ho&amp;agrave;n to&amp;agrave;n c&amp;oacute; thể học hỏi v&amp;agrave; &amp;aacute;p dụng ch&amp;uacute;ng trong cuộc sống v&amp;agrave; c&amp;ocirc;ng việc của m&amp;igrave;nh.&lt;/p&gt;
&lt;h1 id="dat-ra-muc-tieu-ro-rang"&gt;Đặt ra mục ti&amp;ecirc;u r&amp;otilde; …&lt;/h1&gt;</summary><content type="html">&lt;p&gt;&lt;strong&gt;Vận động vi&amp;ecirc;n nhiều huy chương nhất mọi thời đại vừa th&amp;ecirc;m v&amp;agrave;o bộ sưu tập khổng lồ của m&amp;igrave;nh chiếc huy chương v&amp;agrave;ng thứ 21 tại nội dung 4x200m tự do tiếp sức ( 3 chiếc trong 3 ng&amp;agrave;y tại Rio). Một kỉ lục c&amp;oacute; lẽ sẽ đứng vững trong bảng th&amp;agrave;nh t&amp;iacute;ch lịch sử.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Sinh ra với nền tảng thể chất ho&amp;agrave;n hảo nhất cho bơi lội, nhưng những th&amp;agrave;nh c&amp;ocirc;ng của anh c&amp;oacute; được lại nhờ phần lớn v&amp;agrave;o c&amp;aacute;c yếu tố kh&amp;aacute;c, c&amp;aacute;ch anh đặt ra những mục ti&amp;ecirc;u ngắn hạn d&amp;agrave;i hạn cũng như chuẩn bị cho mọi ho&amp;agrave;n cảnh c&amp;oacute; thể xảy ra...&lt;/p&gt;
&lt;p&gt;&lt;img alt="" src="https://cafebiz.cafebizcdn.vn/thumb_w/600/2016/photo-4-1470820025283-crop-1470820394575.jpg"/&gt;&lt;/p&gt;
&lt;p&gt;Dưới đ&amp;acirc;y l&amp;agrave; 6 th&amp;oacute;i quen đ&amp;atilde; gi&amp;uacute;p Phelps trở th&amp;agrave;nh vận động vi&amp;ecirc;n vĩ đại nhất, m&amp;agrave; bạn ho&amp;agrave;n to&amp;agrave;n c&amp;oacute; thể học hỏi v&amp;agrave; &amp;aacute;p dụng ch&amp;uacute;ng trong cuộc sống v&amp;agrave; c&amp;ocirc;ng việc của m&amp;igrave;nh.&lt;/p&gt;
&lt;h1 id="dat-ra-muc-tieu-ro-rang"&gt;Đặt ra mục ti&amp;ecirc;u r&amp;otilde; r&amp;agrave;ng&lt;/h1&gt;
&lt;p&gt;Kể từ 8 tuổi, Phelps đ&amp;atilde; đặt ra mục ti&amp;ecirc;u v&amp;agrave; mường tượng về tương lai của m&amp;igrave;nh tại Olympics, đ&amp;acirc;y l&amp;agrave; "bảng thiết lập mục ti&amp;ecirc;u" m&amp;agrave; anh đ&amp;atilde; viết khi c&amp;ograve;n l&amp;agrave; một đứa trẻ&lt;/p&gt;
&lt;p&gt;&lt;img alt="" src="http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-1-1470820024634/biquyetthanhcongcuamichaelphelpsnhavodichsohuu21huychuongvangolympics.jpg"/&gt;&lt;/p&gt;
&lt;p&gt;Giờ đ&amp;acirc;y, với tổng cộng 25 huy chương v&amp;agrave; c&amp;oacute; thể sẽ c&amp;ograve;n hơn thế nữa, Phelps v&amp;agrave; những th&amp;agrave;nh c&amp;ocirc;ng của anh ch&amp;iacute;nh l&amp;agrave; th&amp;agrave;nh quả của việc thiết lập mục ti&amp;ecirc;u cực kỳ chi tiết cho cả ngắn hạn v&amp;agrave; d&amp;agrave;i hạn. Anh viết từng khung giờ phải đạt được cho từng v&amp;ograve;ng đua trong từng ng&amp;agrave;y luyện tập v&amp;agrave; kiểm tra lại ch&amp;uacute;ng hằng ng&amp;agrave;y.&lt;/p&gt;
&lt;p&gt;"T&amp;ocirc;i để bảng mục ti&amp;ecirc;u của m&amp;igrave;nh ở chỗ t&amp;ocirc;i c&amp;oacute; thể nh&amp;igrave;n được mọi l&amp;uacute;c, vậy n&amp;ecirc;n khi ngủ dậy t&amp;ocirc;i sẽ biết ngay ng&amp;agrave;y h&amp;ocirc;m nay m&amp;igrave;nh sẽ cần phải l&amp;agrave;m g&amp;igrave; để đạt được những g&amp;igrave;", Phelps n&amp;oacute;i.&lt;/p&gt;
&lt;p&gt;Những mục ti&amp;ecirc;u l&amp;agrave;m bạn cho&amp;aacute;ng ngợp, tạo động lực hay &amp;eacute;p bạn ra khỏi 'v&amp;ugrave;ng an to&amp;agrave;n' của bản th&amp;acirc;n sẽ l&amp;agrave; những mục ti&amp;ecirc;u th&amp;uacute;c đẩy giới hạn của bạn đi xa hơn mỗi ng&amp;agrave;y.&lt;/p&gt;
&lt;h1 id="hinh-dung-moi-thu"&gt;H&amp;igrave;nh dung mọi thứ&lt;/h1&gt;
&lt;p&gt;Từ hồi c&amp;ograve;n l&amp;agrave; thiếu ni&amp;ecirc;n, huấn luyện vi&amp;ecirc;n của Phelps - Bob Bowman lu&amp;ocirc;n nhắc anh sau mỗi buổi tập l&amp;agrave; h&amp;atilde;y về nh&amp;agrave; v&amp;agrave; 'mường tượng'. H&amp;atilde;y mường tượng bản th&amp;acirc;n m&amp;igrave;nh bơi một cuộc đua ho&amp;agrave;n hảo trước khi đi ngủ v&amp;agrave; ngay sau khi thức dậy, h&amp;igrave;nh dung ra cả c&amp;aacute;c đối thủ xung quanh v&amp;agrave; cảm nhận cả những tiểu tiết như từng nhịp thở hay từng giọt nước siết qua m&amp;ocirc;i m&amp;igrave;nh như thế n&amp;agrave;o, từng đ&amp;ecirc;m v&amp;agrave; từng s&amp;aacute;ng như vậy đ&amp;atilde; gi&amp;uacute;p anh đạt được th&amp;agrave;nh c&amp;ocirc;ng.
&lt;img alt="" src="http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-2-1470820025862/biquyetthanhcongcuamichaelphelpsnhavodichsohuu21huychuongvangolympics.jpg"/&gt;
Đ&amp;ecirc;m trước mỗi một cuộc đua, Phelps sẽ h&amp;igrave;nh dung m&amp;igrave;nh tại nh&amp;agrave; thi đấu dưới g&amp;oacute;c nh&amp;igrave;n của bản th&amp;acirc;n v&amp;agrave; dưới cả g&amp;oacute;c quan s&amp;aacute;t của những người tr&amp;ecirc;n kh&amp;aacute;n đ&amp;agrave;i nữa.&lt;/p&gt;
&lt;h1 id="chuan-bi-cho-moi-tinh-huong"&gt;Chuẩn bị cho mọi t&amp;igrave;nh huống&lt;/h1&gt;
&lt;p&gt;Kh&amp;ocirc;ng chỉ h&amp;igrave;nh dung một cuộc đua ho&amp;agrave;n hảo, Phelps c&amp;ograve;n chuẩn bị v&amp;agrave; đặt bản th&amp;acirc;n v&amp;agrave;o bất kỳ t&amp;igrave;nh huống n&amp;agrave;o c&amp;oacute; thể xảy ra trong một cuộc đua d&amp;ugrave; với khả năng nhỏ nhất. Đặt ra mọi kế hoạch xử l&amp;yacute; nếu đồ bơi của anh bị r&amp;aacute;ch hay k&amp;iacute;nh bị d&amp;ograve; nước giữa cuộc đua.&lt;/p&gt;
&lt;p&gt;V&amp;agrave; mọi thứ sẽ kh&amp;ocirc;ng bao giờ ho&amp;agrave;n hảo. Trong chung kết 200m bơi bướm tại Bắc Kinh 2008, k&amp;iacute;nh bơi của Phelps đ&amp;atilde; bị vỡ v&amp;agrave; anh ho&amp;agrave;n to&amp;agrave;n kh&amp;ocirc;ng nh&amp;igrave;n thấy g&amp;igrave; dưới nước.
&lt;img alt="" src="http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-3-1470820026025/biquyetthanhcongcuamichaelphelpsnhavodichsohuu21huychuongvangolympics.jpg"/&gt;
Mọi người c&amp;oacute; thể cho rằng mất tầm nh&amp;igrave;n giữa một cuộc đua ở Olympics th&amp;igrave; ai c&amp;oacute; thể giữ được b&amp;igrave;nh tĩnh, nhưng bởi anh đ&amp;atilde; chuẩn bị cho t&amp;igrave;nh huống n&amp;agrave;y rồi, kế hoạch đ&amp;atilde; c&amp;oacute; v&amp;agrave; Phelps ho&amp;agrave;n th&amp;agrave;nh cuộc đua với một huy chương v&amp;agrave;ng c&amp;ugrave;ng với một kỉ lục thế giới mới được x&amp;aacute;c lập.&lt;/p&gt;
&lt;h1 id="khong-duoc-chim-dam-vao-that-bai"&gt;Kh&amp;ocirc;ng được ch&amp;igrave;m đắm v&amp;agrave;o thất bại&lt;/h1&gt;
&lt;p&gt;Miễn l&amp;agrave; Phelps biết m&amp;igrave;nh đ&amp;atilde; cố gắng hết sức - anh đ&amp;atilde; luyện tập, chuẩn bị mọi thứ ở mức tối đa - anh sẽ kh&amp;ocirc;ng bị ảnh hưởng t&amp;acirc;m l&amp;yacute; khi thua một cuộc đua n&amp;agrave;o. Huấn luyện vi&amp;ecirc;n của anh lu&amp;ocirc;n nhắc nhở c&amp;aacute;c vận động vi&amp;ecirc;n kh&amp;ocirc;ng n&amp;ecirc;n tập trung v&amp;agrave;o kết quả thi đấu, m&amp;agrave; l&amp;agrave; qu&amp;aacute; tr&amp;igrave;nh luyện tập.&lt;/p&gt;
&lt;p&gt;Từ đ&amp;oacute; Phelps cũng lu&amp;ocirc;n l&amp;agrave; nguồn cảm hứng bất tận cho những người kh&amp;aacute;c, "D&amp;ugrave; thắng hay thua, miễn l&amp;agrave; bạn đang theo đuổi giấc mơ của m&amp;igrave;nh với tất cả những g&amp;igrave; bạn c&amp;oacute; th&amp;igrave; chắc chắn bạn sẽ th&amp;agrave;nh c&amp;ocirc;ng".
&lt;img alt="" src="http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-4-1470820025283/biquyetthanhcongcuamichaelphelpsnhavodichsohuu21huychuongvangolympics.jpg"/&gt;&lt;/p&gt;
&lt;h1 id="rut-kinh-nghiem-tu-loi-lam-cua-minh"&gt;R&amp;uacute;t kinh nghiệm từ lỗi lầm của m&amp;igrave;nh&lt;/h1&gt;
&lt;p&gt;Tại thế vận hội London 2012, chuỗi chiến thắng của Phelps bị cắt đoạn bởi Chad le Clos, vận động vi&amp;ecirc;n Nam Phi đ&amp;atilde; đ&amp;aacute;nh bại Phelps bằng 0.05 gi&amp;acirc;y tại nội dung 200m bơi bướm.&lt;/p&gt;
&lt;p&gt;Tất cả chỉ l&amp;agrave;m Phelps th&amp;ecirc;m quyết t&amp;acirc;m, anh đ&amp;atilde; xem lại rất nhiều lần đoạn video đ&amp;oacute; v&amp;agrave; nhận ra lỗi m&amp;igrave;nh mắc phải v&amp;agrave; cần thay đổi những g&amp;igrave;.&lt;/p&gt;
&lt;p&gt;V&amp;agrave; anh đ&amp;atilde; phục th&amp;ugrave; khi vừa d&amp;agrave;nh chiến thắng trước Le Clos tại Rio 2016 trong ch&amp;iacute;nh nội dung 200m bơi bướm, đem lại cho m&amp;igrave;nh chiếc huy chương v&amp;agrave;ng thứ 20 trong sự nghiệp.
&lt;img alt="" src="http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-5-1470820027610/biquyetthanhcongcuamichaelphelpsnhavodichsohuu21huychuongvangolympics.jpg"/&gt;&lt;/p&gt;
&lt;h1 id="no-luc-luyen-tap"&gt;Nỗ lực luyện tập&lt;/h1&gt;
&lt;p&gt;Kh&amp;ocirc;ng ai c&amp;oacute; thể đạt được sự tuyệt hảo m&amp;agrave; kh&amp;ocirc;ng cần d&amp;agrave;nh thời gian v&amp;agrave; nỗ lực v&amp;agrave;o luyện tập. Phelps c&amp;oacute; thể được ban tặng cho một th&amp;acirc;n h&amp;igrave;nh bơi lội ho&amp;agrave;n mỹ, nhưng anh chắc chắn kh&amp;ocirc;ng thể d&amp;agrave;nh được những vinh quang h&amp;ocirc;m nay nếu kh&amp;ocirc;ng ki&amp;ecirc;n tr&amp;igrave; v&amp;agrave; ph&amp;aacute; vỡ giới hạn của bản th&amp;acirc;n mội ng&amp;agrave;y.
&lt;img alt="" src="http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-6-1470820027164/biquyetthanhcongcuamichaelphelpsnhavodichsohuu21huychuongvangolympics.jpg"/&gt;
Trước thềm thế vận hội Athen 2004, anh luyện tập 365 ng&amp;agrave;y/năm trong li&amp;ecirc;n tục 6 năm, d&amp;ugrave; l&amp;agrave; gi&amp;aacute;ng sinh hay sinh nhật. Anh n&amp;oacute;i: "T&amp;ocirc;i kh&amp;ocirc;ng d&amp;agrave;nh ra chủ nhật để nghỉ bởi nếu t&amp;ocirc;i tập cả v&amp;agrave;o chủ nhật m&amp;agrave; những người kh&amp;aacute;c kh&amp;ocirc;ng, t&amp;ocirc;i sẽ c&amp;oacute; th&amp;ecirc;m 52 buổi tập mỗi năm so với họ".&lt;/p&gt;
&lt;p&gt;Nguồn: &lt;a href="http://cafebiz.vn/bi-quyet-thanh-cong-cua-michael-phelps-nha-vo-dich-so-huu-21-huy-chuong-vang-olympics-20160810161446211.chn"&gt;Cafebiz&lt;/a&gt;.&lt;/p&gt;</content><category term="Inspiration"></category><category term="OTHER"></category></entry></feed>