<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <meta name="author" content="Quang Nguyen">
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width">
        <title>Những điểm nhấn và nuối tiếc của cố Tổng Thư ký LHQ Kofi Annan | Quang Nguyen</title>
        <link rel="alternate" type="application/atom+xml" title="Quang Nguyen blog atom feed" href="/feeds/all.atom.xml" />
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
        <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.1.0/css/all.css" integrity="sha384-lKuwvrZot6UHsBSfcMvOkWwlCMgc0TaWr+30HWe3a4ltaBwTZhyTEggF5tJv8tbt" crossorigin="anonymous">
        <link rel="stylesheet" href="/theme/css/pygments.css">
        <link rel="stylesheet" href="/theme/css/main.css">
        <link rel="stylesheet" href="/theme/css/ipynb-fix.css">

        <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
        <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
        <script src="https://cdn.jsdelivr.net/npm/vue"></script>
        <link rel="shortcut icon" type="image/x-icon" href="https://quanguet.github.io/favicon.ico">
        <link rel="icon" type="image/x-icon" href="https://quanguet.github.io/favicon.ico">
    </head>

    <body id="body" class="text-justify" onresize="changetextbutton()">
            <header id="mynavbar" class="navbar navbar-expand navbar-dark">
                    <div class="container flex-column flex-md-row bd-navbar">
                        <a class="navbar-brand" href="/" title="Home" class="title">Quang Nguyen</a></li>

                        <div class="navbar-nav-scroll">
                            <ul class="navbar-nav flex-row">
                                <li class="nav-item"><a class="nav-link" href="/archives.html" title="Blog Posts">Blog Posts</a></li>
                                <li class="nav-item"><a class="nav-link" href="/#bio" title="About">About</a></li>
                            </ul>
                        </div>
                        <!--
                        <ul class="social navbar-nav flex-row ml-md-auto d-md-flex">
                                <li class="nav-item"><a class="nav-link social" href="https://github.com/quangdtsc" title="Quang's Github" rel="me"><i class="fab fa-github"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://twitter.com/quanguet" title="Quang's Twitter" rel="me"><i class="fab fa-twitter"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://facebook.com/quanghus" title="Quang's Facebook" rel="me"><i class="fab fa-facebook"></i></a></li>
                                <li class="nav-item"><a class="nav-link social" href="https://www.linkedin.com/in/quanguet" title="Quang's LinkedIn" rel="me"><i class="fab fa-linkedin-in"></i></a></li>
                            </ul>
                        -->
                    </div>
            </header>


<main role="main" class="article container">
    <article>
        <header>
            <div class="btn-group">
                    <button id ="mytoc" style="position: fixed; right:2px;" type="button" class="btn-content dropdown-toggle" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">

                    </button>
                    <div class="dropdown-menu" aria-labelledby="mytoc">
                        <div id='toc' style="min-width:300px; max-width:450px;min-height:200px;max-height:450px; overflow: scroll; white-space:nowrap;"> 

                            <a href="#" style="margin:20px">
                                <strong>Những điểm nhấn và nuối tiếc của cố Tổng Thư ký LHQ Kofi Annan</strong> 
                            </a>                   
                            <div class="dropdown-divider"></div>

                            <ol style="font-size:17px" type="I"><li><a class="toc-href" href="#7-dieu-ve-nha-ngoai-giao-kofi-annan" style="border-bottom: 0px" title="7 Điều về nh&agrave; ngoại giao Kofi Annan">7 Điều về nh&agrave; ngoại giao Kofi Annan</a></li><li><a class="toc-href" href="#nhung-nuoi-tiec-cua-kofi-annan-trong-su-nghiep-tai-lien-hop-quoc" style="border-bottom: 0px" title="Những nuối tiếc của Kofi Annan trong sự nghiệp tại Li&ecirc;n Hợp Quốc">Những nuối tiếc của Kofi Annan trong sự nghiệp tại Li&ecirc;n Hợp Quốc</a></li></ol>

                        </div>
                    </div>
                    
            </div> 

            <h1 class="article header h1" style="color: rgb(53, 53, 144); font-size:30px;">Những điểm nhấn và nuối tiếc của cố Tổng Thư ký LHQ Kofi Annan</h1>
            <section class="post-meta">
                <time datetime="article.date.isoformat()" pubdate>August 21, 2018</time>
                <span class="date-divider">/</span>
                <a href="../../../../category/other.html">other</a>                    
            </section>            
        </header>
        
        <hr class="post-divider">

        <div id="accordion">
            <div class="card">
                <div class="card-header" id="headingOne">
                    <h5 class="mb-0">
                    <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
                        <div style="font-size:20px;">Table of contents</div>
                    </button>
                    </h5>
                </div>
            
                <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
                    <div class="card-body">
                        <ol style="font-size:17px" type="I"><li><a class="toc-href" href="#7-dieu-ve-nha-ngoai-giao-kofi-annan" style="border-bottom: 0px" title="7 Điều về nh&agrave; ngoại giao Kofi Annan">7 Điều về nh&agrave; ngoại giao Kofi Annan</a></li><li><a class="toc-href" href="#nhung-nuoi-tiec-cua-kofi-annan-trong-su-nghiep-tai-lien-hop-quoc" style="border-bottom: 0px" title="Những nuối tiếc của Kofi Annan trong sự nghiệp tại Li&ecirc;n Hợp Quốc">Những nuối tiếc của Kofi Annan trong sự nghiệp tại Li&ecirc;n Hợp Quốc</a></li></ol>
                    </div>
                </div>
            </div>
        </div>
        <br>
        
        <blockquote>
<p>Một trong những nh&agrave; ngoại giao lừng danh v&agrave; l&agrave; biểu tượng của Li&ecirc;n hợp quốc (LHQ) &ndash; cựu Tổng Thư k&yacute; Kofi Annan đ&atilde; ra đi m&atilde;i m&atilde;i. Cống hiện tận tụy của Tổng Thư k&yacute; LHQ người da m&agrave;u đầu ti&ecirc;n v&igrave; h&ograve;a b&igrave;nh thế giới l&agrave; kh&ocirc;ng thể đong đếm.</p>
</blockquote>
<p>Ng&agrave;y 18/8, truyền th&ocirc;ng quốc tế đồng loạt đưa tin về sự ra đi của cựu Tổng thư k&yacute; LHQ Kofi Annan. &Ocirc;ng Kofi Annan giữ vai tr&ograve; Tổng Thư k&yacute; LHQ từ năm 1997-2006. Năm 2001, c&ocirc;ng d&acirc;n Ghana Kofi Annan c&ugrave;ng LHQ đ&atilde; được vinh danh nhận Giải Nobel H&ograve;a B&igrave;nh.</p>
<h1 id="7-dieu-ve-nha-ngoai-giao-kofi-annan">7 Điều về nh&agrave; ngoại giao Kofi Annan</h1>
<p>Dưới đ&acirc;y l&agrave; 7 điểm thực tế về huyền thoại ngoại giao Kofi Annan c&ocirc;ng ch&uacute;ng c&oacute; thể chưa biết đến, được tạp ch&iacute; Newsweek (Mỹ) đăng tải.</p>
<p><img alt="Cố Tổng Thư k&yacute; LHQ Kofi Annan. Ảnh: CNN" src="https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2018/08/8A/kofi.jpg"/></p>
<ol>
<li>
<p>&Ocirc;ng Annan sinh ng&agrave;y 8/4/1938 tại Comassie, Gold Coast &ndash; ng&agrave;y nay l&agrave; Kumasi, Ghana. &Ocirc;ng Annan c&ograve;n c&oacute; một chị g&aacute;i song sinh t&ecirc;n l&agrave; Efua Atta. B&agrave; Efua Atta đ&atilde; qua đời năm 1991. Cả &ocirc;ng Annan v&agrave; chị g&aacute;i đều c&oacute; t&ecirc;n đệm Atta, theo tiếng địa phương c&oacute; nghĩa l&agrave; "sinh đ&ocirc;i".</p>
</li>
<li>
<p>Theo dữ liệu của LHQ, &ocirc;ng Annan từng theo học tại Đại học Khoa học v&agrave; C&ocirc;ng nghệ Kumasi sau đ&oacute; ho&agrave;n th&agrave;nh chương tr&igrave;nh cử nh&acirc;n tại Mỹ năm 1961. &Ocirc;ng Annan gi&agrave;nh học bổng v&agrave; theo học ng&agrave;nh kinh tế tại trường cao đẳng Macalester ở St. Paul, Minnesota (Mỹ). Tiếp đ&oacute;, &ocirc;ng học ng&agrave;nh kinh tế chương tr&igrave;nh sau đại học tại Viện Quốc tế Nghi&ecirc;n cứu v&agrave; Ph&aacute;t triển ở Geneva, Thụy Sĩ.</p>
</li>
<li>
<p>Từ năm 1962, &ocirc;ng Annan bước ch&acirc;n v&agrave;o lĩnh vực ngoại giao khi l&agrave;m việc tại Tổ chức Y tế Thế giới ở Geneva. Trong thời kỳ từ thập ni&ecirc;n 60 đến 80 của thế kỷ trước, &ocirc;ng Annan đ&atilde; c&ocirc;ng t&aacute;c cho nhiều cơ quan của LHQ như Ủy ban Kinh tế ch&acirc;u Phi Li&ecirc;n hợp quốc, Cao ủy LHQ về người tị nạn&hellip; V&agrave;o th&aacute;ng 3/1993, &ocirc;ng Annan l&agrave; Trợ l&yacute; của Tổng Thư k&yacute; Lực lượng g&igrave;n giữ ho&agrave; b&igrave;nh Li&ecirc;n Hiệp Quốc.</p>
</li>
<li>
<p>Khi Iraq đưa qu&acirc;n đến Kuwait trong th&aacute;ng 8/1990, Tổng Thư k&yacute; LHQ khi đ&oacute; Javier Perez de Cuellar đ&atilde; đề nghị &ocirc;ng Annan tổ chức chiến dịch giải cứu con tin v&agrave; sơ t&aacute;n gần 1.000 nh&acirc;n vi&ecirc;n quốc tế tại Iraq. &Ocirc;ng Annan cũng l&agrave; người dẫn đầu đ&agrave;m ph&aacute;n với Iraq về việc b&aacute;n dầu th&ocirc; lấy kinh ph&iacute; hỗ trợ nh&acirc;n đạo.</p>
</li>
<li>
<p>Trong thời gian giữ vai tr&ograve; Tổng Thư k&yacute; LHQ, &ocirc;ng Annan đ&atilde; th&agrave;nh lập Quỹ Kofi Annan &ndash; một tổ chức phi lợi nhuận c&oacute; mục ti&ecirc;u x&uacute;c tiến một thế giới h&ograve;a b&igrave;nh hơn.</p>
</li>
<li>
<p>&Ocirc;ng Annan từ giữ vai tr&ograve; Đặc ph&aacute;i vi&ecirc;n chung của Li&ecirc;n đo&agrave;n Arab-LHQ về Syria trong năm 2012, nhưng trong th&aacute;ng 8 c&ugrave;ng năm &ocirc;ng đ&atilde; từ chức.</p>
</li>
<li>
<p>&Ocirc;ng Annan th&ocirc;ng thạo tiếng Anh, tiếng Ph&aacute;p v&agrave; một số ng&ocirc;n ngữ thổ d&acirc;n ch&acirc;u Phi. &Ocirc;ng Annan từng kết h&ocirc;n hai lần v&agrave; c&oacute; 3 người con.</p>
</li>
</ol>
<h1 id="nhung-nuoi-tiec-cua-kofi-annan-trong-su-nghiep-tai-lien-hop-quoc">Những nuối tiếc của Kofi Annan trong sự nghiệp tại Li&ecirc;n Hợp Quốc</h1>
<p>Cựu tổng thư k&yacute; Li&ecirc;n Hợp Quốc (Li&ecirc;n Hợp Quốc) Kofi Annan qua đời ở Thụy Sĩ ng&agrave;y 18/8 ở tuổi 80. Nhiều l&atilde;nh đạo thế giới đ&atilde; b&agrave;y tỏ l&ograve;ng tiếc thương v&agrave; ca ngợi những đ&oacute;ng g&oacute;p của &ocirc;ng cho thế giới.</p>
<p>Annan nổi danh l&agrave; một nh&agrave; trung gian h&ograve;a giải với th&agrave;nh c&ocirc;ng trong việc chấm dứt xung đột đẫm m&aacute;u trong cuộc đấu đ&aacute; quyền lực khiến hơn 1.200 người chết ở Kenya năm 2007. &Ocirc;ng cũng được ghi nhận với những nỗ lực trong việc x&oacute;a đ&oacute;i giảm ngh&egrave;o v&agrave; ph&ograve;ng chống bệnh AIDS, điều gi&uacute;p &ocirc;ng nhận giải Nobel H&ograve;a b&igrave;nh năm 2001.</p>
<p>Tuy nhi&ecirc;n, sự nghiệp tại Li&ecirc;n Hợp Quốc của Annan kh&ocirc;ng phải l&uacute;c n&agrave;o cũng gặt h&aacute;i th&agrave;nh c&ocirc;ng. &Ocirc;ng thừa nhận rằng khi l&agrave; người đứng đầu lực lượng g&igrave;n giữ h&ograve;a b&igrave;nh Li&ecirc;n Hợp Quốc năm 1994, &ocirc;ng n&ecirc;n l&agrave;m nhiều hơn để ngăn chặn vụ thảm s&aacute;t 800.000 người Tutsi v&agrave; Hutu &ocirc;n h&ograve;a tại Rwanda, theo Reuters.</p>
<p>Thời điểm đ&oacute;, tướng Romeo Dallaire, chỉ huy của lực lượng giữ g&igrave;n h&ograve;a b&igrave;nh Li&ecirc;n Hợp Quốc ở Rwanda, gửi điện khẩn cho Annan, th&ocirc;ng b&aacute;o những kẻ cực đoan Hutu đang chuẩn bị vũ kh&iacute; v&agrave; c&oacute; những dấu hiệu cho thấy một cuộc giết người h&agrave;ng loạt sắp xảy ra. Tướng Dallaire đề nghị lực lượng Li&ecirc;n Hợp Quốc c&oacute; những biện ph&aacute;p can thiệp nhanh ch&oacute;ng, nhưng Annan kh&ocirc;ng đ&aacute;p ứng y&ecirc;u cầu n&agrave;y. </p>
<p>"Hồi ấy t&ocirc;i nghĩ t&ocirc;i đ&atilde; l&agrave;m hết sức m&igrave;nh", Annan n&oacute;i nhiều năm sau đ&oacute;. "Nhưng sau vụ thảm s&aacute;t t&ocirc;i nhận ra rằng m&igrave;nh c&oacute; thể v&agrave; đ&aacute;ng lẽ phải l&agrave;m nhiều hơn".</p>
<p>&Ocirc;ng cũng hứng chịu chỉ tr&iacute;ch khi 8.000 người Hồi gi&aacute;o bị lực lượng Serbia h&agrave;nh quyết tại Bosnia năm 1995. Lực lượng g&igrave;n giữ h&ograve;a b&igrave;nh qu&aacute; mỏng đ&atilde; kh&ocirc;ng ngăn cản được vụ giết người.</p>
<p>Annan giữ chức tổng thư k&yacute; Li&ecirc;n Hợp Quốc từ năm 1997 đến năm 2006. &Ocirc;ng cho biết những khoảnh khắc tồi tệ nhất của m&igrave;nh trong qu&atilde;ng thời gian n&agrave;y l&agrave; kh&ocirc;ng thể ngăn chặn được xung đột ở Darfur, Sudan bắt đầu từ năm 2003 khiến h&agrave;ng trăm ngh&igrave;n d&acirc;n thường thiệt mạng, cũng như b&ecirc; bối trong chương tr&igrave;nh đổi dầu lấy lương thực v&agrave; Chiến tranh Iraq 2003 - 2011.</p>
<p>Đổi dầu lấy lương thực l&agrave; chương tr&igrave;nh được &aacute;p dụng từ năm 1996 để b&aacute;n lượng dầu hạn chế từ Iraq, nước hứng chịu nhiều lệnh trừng phạt quốc tế do đ&atilde; tấn c&ocirc;ng Kuwait, nhằm đổi lấy nhu yếu phẩm. Biện ph&aacute;p n&agrave;y nhằm giảm t&aacute;c động của lệnh trừng phạt đối với d&acirc;n thường Iraq. Năm 2004, chương tr&igrave;nh bị phanh phui l&agrave; c&oacute; gian lận v&agrave; tham nhũng để l&agrave;m lợi cho một số quan chức Li&ecirc;n Hợp Quốc v&agrave; Iraq.</p>
<p>Li&ecirc;n Hợp Quốc bị chỉ tr&iacute;ch l&agrave; quản l&yacute; lỏng lẻo. Mặc d&ugrave; kết quả điều tra cho thấy Annan kh&ocirc;ng c&oacute; sai tr&aacute;i, con trai duy nhất của &ocirc;ng, Kojo, bị ph&aacute;t hiện đ&atilde; sử dụng c&aacute;c mối quan hệ trong Li&ecirc;n Hợp Quốc để tư lợi.</p>
<p>Trong cuộc phỏng vấn hồi th&aacute;ng 2/2013, Annan gọi cuộc chiến tranh do Mỹ ph&aacute;t động nhắm v&agrave;o Iraq l&agrave; "thời điểm đen tối nhất cuộc đời" v&agrave; chỉ tr&iacute;ch h&agrave;nh động n&agrave;y của Washington l&agrave; "phi ph&aacute;p".</p>
<p>Trước khi cuộc x&acirc;m lược nổ ra, Mỹ khẳng định Iraq đang sở hữu v&agrave; ph&aacute;t triển vũ kh&iacute; hủy diệt h&agrave;ng loạt, nhưng Li&ecirc;n Hợp Quốc đ&atilde; kh&ocirc;ng ph&ecirc; chuẩn nghị quyết tấn c&ocirc;ng v&igrave; kh&ocirc;ng c&oacute; đủ chứng cứ. D&ugrave; vậy, tổng thống Mỹ khi đ&oacute; l&agrave; George W. Bush vẫn quyết định ph&aacute;t động Chiến tranh x&acirc;m lược Iraq dựa tr&ecirc;n c&aacute;c c&aacute;o buộc của m&igrave;nh. Khoảng 151.000 - 600.000 người Iraq bị giết trong 3-4 năm đầu ti&ecirc;n của cuộc xung đột.</p>
<p>"Ch&uacute;ng t&ocirc;i đ&atilde; kh&ocirc;ng thể ngăn chặn n&oacute;. T&ocirc;i đ&atilde; l&agrave;m việc rất chăm chỉ - t&ocirc;i đ&atilde; li&ecirc;n tục điện đ&agrave;m, n&oacute;i chuyện với c&aacute;c l&atilde;nh đạo tr&ecirc;n khắp thế giới. Mỹ kh&ocirc;ng nhận được sự ủng hộ của Hội đồng Bảo an Li&ecirc;n Hợp Quốc", &ocirc;ng nhấn mạnh.</p>
<p>"Kofi tin rằng trong chiến tranh, ai cũng thua", Pierre Bertrand, cựu quan chức Li&ecirc;n Hợp Quốc York n&oacute;i. "&Ocirc;ng ấy muốn l&agrave;m mọi thứ c&oacute; thể để ngăn chặn xung đột".</p>
<p>Sự kiện đau đớn nhất trong sự nghiệp l&agrave; vụ đ&aacute;nh bom trụ sở Li&ecirc;n Hiệp Quốc tại Baghdad ng&agrave;y 19/8/2003 khiến 22 người thiệt mạng, sau khi Annan quyết định cho ph&eacute;p nh&acirc;n vi&ecirc;n cao cấp của Li&ecirc;n Hợp Quốc trở lại Iraq dưới sự hối th&uacute;c của Mỹ. Trong số nạn nh&acirc;n thiệt mạng trong vụ đ&aacute;nh bom c&oacute; ph&aacute;i vi&ecirc;n của &ocirc;ng, Sergio Vieira de Mello.</p>
<p>"T&ocirc;i đau l&ograve;ng như khi mất đi em g&aacute;i sinh đ&ocirc;i", Annan n&oacute;i trong cuộc họp b&aacute;o cuối c&ugrave;ng với tư c&aacute;ch tổng thư k&yacute; Li&ecirc;n Hợp Quốc. Em &ocirc;ng, Efua Annan, qua đời v&igrave; bệnh năm 1991.</p>
<p>Khi đ&oacute;n sinh nhật lần thứ 80 hồi th&aacute;ng 4, Annan nhấn mạnh thế giới cần c&aacute;c l&atilde;nh đạo mạnh mẽ để gi&uacute;p giải quyết khủng hoảng.</p>
<p>"Ch&uacute;ng ta đ&atilde; c&oacute; những kh&oacute; khăn trong qu&aacute; khứ nhưng trong một số trường hợp, c&aacute;c l&atilde;nh đạo đ&atilde; tạo ra sự kh&aacute;c biệt," &ocirc;ng n&oacute;i. "T&ocirc;i l&agrave; một người lạc quan bướng bỉnh, t&ocirc;i sinh ra đ&atilde; lạc quan v&agrave; vẫn sẽ l&agrave; người lạc quan. Nếu mất hy vọng th&igrave; sẽ mất tất cả, t&ocirc;i khuy&ecirc;n c&aacute;c bạn lu&ocirc;n giữ hy vọng".</p>
<p>Nguồn: H&agrave; Linh (B&aacute;o Tin tức) v&agrave; Phương Vũ (Vnexpress.net)</p>
        
        <div class="metabox">
            <hr class="post-divider">
            <div class="tags" style='text-align: center'>
                    <a href="../../../../tag/inspiration.html" class="tag">Inspiration</a>
                    <a href="../../../../tag/other.html" class="tag">OTHER</a>
            </div>
        </div>
    </article>
</main>
        <footer class="footer">
            <div class="container" style="text-align: center">
                <span class="text-muted"> Quang Nguyen &copy; 2018</span>
            </div>
        </footer>


        <!-- Placed at the end of the document so the pages load faster -->
        <script>
                if (window.outerWidth < 800) {
                    if (document.getElementById("mytoc") != null ){
                        document.getElementById("mytoc").innerHTML = "";
                        var margin = "25px";
                        document.getElementById("body").style.marginLeft = margin;                    
                        document.getElementById("body").style.marginRight = margin ;
                    }

                }
                function changetextbutton() {
                    var w = window.outerWidth;
                    var h = window.outerHeight;
                    var txt = "";
                    var margin = "20px"
                    if (w > 850) {
                        txt = "Contents";
                    } else if (w <= 850) {
                        txt = "";
                        margin = "25px";
                    }
                    document.getElementById("mytoc").innerHTML = txt;
                    document.getElementById("body").style.marginLeft = margin;                    
                    document.getElementById("body").style.marginRight = margin ;                      
                }
        </script>
            
    </body>
    
</html>